Repository: zilveer/themeforest
Catalog: one/languages/*.po
Languages: ru_ru

source: Page not found
ru_ru: Страница не найдена

source: Apologies, but the page you requested could not be found.
ru_ru: Запрошенная страница не может быть найдена.

source: Perhaps searching will help.
ru_ru: Воспользуйтесь поиском.

source: Articles from this Category
ru_ru: Статьи из этой рубрики

source: Articles from this Tag
ru_ru: Статьи, отмеченные этой меткой

source: Articles from this Taxonomy
ru_ru: Статьи, объединенные этой таксономией

source: Search Results
ru_ru: Результаты поиска

source: Author archive
ru_ru: Архив автора

source: Archives
ru_ru: Архивы

source: Pingback:
ru_ru: Пингбек:

source: (Edit)
ru_ru: (Редактировать)

source: Reply
ru_ru: Ответить

source: %1$s <span>at</span> %2$s
ru_ru: %1$s <span>в</span> %2$s

source: Your comment is awaiting moderation.
ru_ru: Ваш комментарий ожидает модерации.

source: This post is password protected. Enter the password to view any comments.
ru_ru: Эта запись защищена паролем. Введите пароль, чтобы посмотреть содержимое.

source: Comments are closed.
ru_ru: Комментарии закрыты.

source: Name
ru_ru: Имя

source: Your name *
ru_ru: Ваше имя *

source: Your email *
ru_ru: Ваш email *

source: Website
ru_ru: Сайт

source: Your website url
ru_ru: Ссылка на ваш сайт

source: This content is password protected
ru_ru: Содержимое защищено паролем

source: to view it please enter your password below
ru_ru: чтобы его просмотреть, пожалуйста введите пароль

source: Password:
ru_ru: Пароль:

source: Page header layout
ru_ru: Макет хедера страницы

source: Page header alignment
ru_ru: Выравнивание хедера страницы

source: Left
ru_ru: Слева

source: Center
ru_ru: По центру

source: Right
ru_ru: Справа

source: Page subtitle position
ru_ru: Расположение подзаголовка

source: Top
ru_ru: Сверху

source: Bottom
ru_ru: Снизу

source: Parallax on page header
ru_ru: Эффект параллакса на хедере страницы

source: Parallax will work on extended headers only.
ru_ru: Эффект параллакса работает только на вытянутых хедерах.

source: Header background
ru_ru: Фон хедера

source: In extended page header configurations, the color of the overlay (even if not enabled) or background determines the skin used for texts (e.g. a dark color automatically generates light text).<br><br>If present, the slideshows have precedence over this field.
ru_ru: Для вытянутых хедеров цвет оверлея (даже если не он не включен) или его фон определяет цвет остального текста. Например, для темного фона будет автоматически выбран белый текст. <br><br>Если включено слайдшоу, то его значение будет приоритетным.

source: Portfolio layout
ru_ru: Макет портфолио

source: Filter alignment
ru_ru: Расположение меню "фильтр"

source: Single work layout
ru_ru: Расположение единичного элемента

source: Display as slideshow
ru_ru: Отображать в виде слайдшоу

source: Tick if you want to display images and videos as a slideshow.
ru_ru: Отметьте, если хотите, чтобы изображения и видео были показаны в виде слайдшоу.

source: Project short description
ru_ru: Краткое описание элемента

source: You can place here a short description or the tagline for your project.
ru_ru: Здесь вы можете разместить краткое описание или слоган к данному элементу.

source: Disable images lightbox
ru_ru: Отключить lightbox для изображений

source: Tick if you want to disable creation of a link that will open the image in a lightbox for this work.
ru_ru: Отметьте, если хотите отменить создание ссылки, которая откроет изображение во всплывающем окне.

source: Activate likes for Portfolio items
ru_ru: Включить лайки для элементов Портфолио

source: Back to Portfolio
ru_ru: Назад к Портфолио

source: Post thumbnails open posts
ru_ru: Нажатие на миниатюру записи открывает саму запись

source: If checked, post featured images in the loop will link to the post instead of the image/lightbox.
ru_ru: Если отмечено, то изображения-миниатюры будут вести на записи вместо изображения/lightbox.

source: Search
ru_ru: Поиск

source: No gutter
ru_ru: Без пробела

source: Small
ru_ru: Маленький

source: Normal
ru_ru: Обычный

source: Classic
ru_ru: Классический блог

source: Masonry
ru_ru: "Masonry" блог

source: Standard header
ru_ru: Стандартный заголовок

source: Big header
ru_ru: Большой заголовок

source: Medium header
ru_ru: Средний заголовок

source: Medium header with lines
ru_ru: Средний заголовок с линиями

source: Small header
ru_ru: Маленький заголовок

source: Heading
ru_ru: Заголовок

source: Overlay display
ru_ru: Отображать оверлей

source: Overlay color
ru_ru: Цвет оверлея

source: Overlay opacity
ru_ru: Прозрачность

source: Caption position
ru_ru: Расположение подписи

source: Caption alignment
ru_ru: Выравнивание подписи

source: Call to action label
ru_ru: Надпись на кнопке

source: The call to action button label.
ru_ru: Надпись, которая будет на кнопке.

source: Call to action URL
ru_ru: Ссылка для кнопки

source: The call to action button URL. You can use a manual URL http:// or a post or page ID.
ru_ru: Ссылка, которая будет открываться при нажатии на кнопку. Можете использовать http:// или ID поста/страницы.

source: Call to action opens in a new tab/window
ru_ru: Ссылка для кнопки открывается в новой вкладке

source: <strong>Note</strong>: when using a video from Vimeo, the autoplay feature will only work if the slide is in first position, due to a known problem in their API.<br><br><strong>Recommended setting</strong>: video works better if the slideshow effect is set to "slide".
ru_ru: <strong>Внимание</strong>: если вы используете видео с Vimeo, то автопроигрывание будет работать только если этот слайд первый, это известный баг Vimeo API.<br><br><strong>Рекомендованная настройка</strong>: видео работает лучше, если выбран эффект слайдшоу "slide".

source: Primary navigation
ru_ru: Основная навигация

source: Mobile navigation
ru_ru: Мобильная навигация

source: White logo
ru_ru: Белый логотип

source: Upload an image to be used as a logo for your site. If this field is left empty, a simple text logo will be used. Please remember to load a properly dimensioned logo.
ru_ru: Загрузите изображение, которое будет использоваться в качестве логотипа. Если это поле оставить пустым, то вместо логотипа будет использован текст. Не забывайте о размерах.

source: White retina logo
ru_ru: Белый логотип для retina-дисплеев

source: Upload an image to be used as a logo for your site for high definition screens. Please remember to load a properly dimensioned logo (usually you can double the size of the regular logo).
ru_ru: Загрузите изображение, которое будет использоваться в качестве логотипа на дисплеях с высокой четкостью. Не забывайте о размерах (обычно достаточно использовать обычный логотип двойного размера).

source: Layout options
ru_ru: Настройки расположения

source: Layout width
ru_ru: Ширина сайта

source: Extended
ru_ru: Расширенная

source: Boxed
ru_ru: Ограниченная контейнером

source: Header layout
ru_ru: Расположение хедера

source: Enable the sticky header
ru_ru: Включить "липкий" хедер

source: Tick if you want to stick the page header to the top when scrolling.
ru_ru: Отметьте, если хотите, чтобы меню сайта "прилипло" наверху страницы при скроллинге.

source: Enable search on header
ru_ru: Включить функцию поиска в хедере

source: Tick if you want to enable the search icon on the header main navigation area.
ru_ru: Отметьте, если хотите включить иконку поиска в навигационном меню.

source: Disable the FitText script
ru_ru: Выключить скрипт FitText

source: Tick if you want to disable the FitText plugin for the big headlines<br>i.e. if you want to specify an alternative size and control the responsive appearance manually.
ru_ru: Отметьте, если хотите отключить плагин FitText для больших заголовков<br>например, если вы собираетесь выставить размеры и контролировать адаптивность вручную.

source: Social
ru_ru: Настройки соц. сетей

source: Enable the social share links
ru_ru: Включить ссылки, чтобы поделиться в соц. сетях

source: Tick if you want to enable the social share links (Facebook, Pinterest, Twitter, Googleplus and email) on each blog single post.
ru_ru: Отметьте, если вы хотите включить ссылки, чтобы поделиться в соц. сетях (Facebook, Pinterest, Twitter, Google+ и email) в каждой записе блога.

source: Social networks in the footer area
ru_ru: Социальные сети в футере

source: Activate likes for Blog posts
ru_ru: Включить лайки для записей в блоге

source: Responsive
ru_ru: Настройки адаптивности

source: Tick if you want to enable the responsive layout feature below 960px, eg. Tablet devices.
ru_ru: Отметьте, если вы хотите включить адаптивность для экранов с шириной меньше 960px, например планшетов.

source: Tick if you want to enable the responsive layout feature below 768px, eg. Mobile devices.
ru_ru: Отметьте, если вы хотите включить адаптивность для экранов с шириной меньше 768px, например телефонов.

source: Enter your Forrst URL.
ru_ru: Ссылка на профиль Forrst

source: Enter your Youtube URL.
ru_ru: Ссылка на канал Youtube

source: Enter your Behance URL.
ru_ru: Ссылка на профиль Behance

source: Enter your Picasa URL.
ru_ru: Ссылка на Picasa

source: Enter your Skype URL.
ru_ru: Ссылка на Skype

source: Enter your Dribbble URL.
ru_ru: Ссылка на профиль Dribbble

source: Enter your Twitter URL.
ru_ru: Ссылка на ленту Twitter

source: Enter your Vimeo URL.
ru_ru: Ссылка на канал Vimeo

source: Enter your Facebook URL.
ru_ru: Ссылка на профиль Facebook

source: Enter your RSS URL.
ru_ru: Ссылка на RSS ленту

source: Enter your Pinterest URL.
ru_ru: Ссылка на Pinterest ленту

source: Enter your SoundCloud URL.
ru_ru: Ссылка на профиль SoundCloud

source: Enter your Spotify URL.
ru_ru: Ссылка на Spotify

source: GooglePlus
ru_ru: Google+

source: Enter your GooglePlus URL.
ru_ru: Ссылка на профиль Google+

source: Enter your deviantArt URL.
ru_ru: Ссылка на на профиль deviantArt

source: Enter your Flickr URL.
ru_ru: Ссылка на профиль Flickr

source: Enter your 500px URL.
ru_ru: Ссылка на профиль 500px

source: Enter your Instagram URL.
ru_ru: Ссылка на профиль Instagram

source: Enter your LinkedIn URL.
ru_ru: Ссылка на профиль LinkedIn

source: Enter your Tumblr URL.
ru_ru: Ссылка на Tumblr блог

source: Install Required Plugins
ru_ru: Установите необходимые плагины

source: Install Plugins
ru_ru: Установить плагины

source: Installing Plugin: %s
ru_ru: Устанавливаю плагин: %s

source: Something went wrong with the plugin API.
ru_ru: Что-то пошло не так с API плагинов.

source: Return to Required Plugins Installer
ru_ru: Вернуться к установщику необходимых плагинов

source: Plugin activated successfully.
ru_ru: Плагин успешно активирован.

source: All plugins installed and activated successfully. %s
ru_ru: Все плагины установлены и успешно активированы. %s

source: Logo
ru_ru: Логотип

source: Logo text transform
ru_ru: Текст логотипа

source: Lowercase
ru_ru: Маленькие буквы

source: Uppercase
ru_ru: Большие буквы

source: Capitalize
ru_ru: С заглавной буквы

source: Tagline
ru_ru: Шрифт слогана

source: Tagline text transform
ru_ru: Текст слогана

source: Theme style
ru_ru: Стили темы

source: Fonts
ru_ru: Шрифты

source: Primary Font
ru_ru: Основной шрифт

source: Secondary Font
ru_ru: Побочный шрифт

source: Text Font
ru_ru: Шрифт текста

source: Colors
ru_ru: Цвета

source: Highlight color
ru_ru: Цвет подсветки

source: Background
ru_ru: Цвет фона

source: Boxed Background
ru_ru: Цвет контейнера

source: Footer background color
ru_ru: Цвет футера

source: Regular
ru_ru: Обычная

source: Fixed
ru_ru: Фиксированная

source: Parallax
ru_ru: Параллакс

source: Background appearance
ru_ru: Картинка фона

source: Custom CSS
ru_ru: Свой CSS

source: Custom frontend CSS
ru_ru: Свой CSS для фронт-енда

source: You can easily find CSS elements by using your browser inspector or Firebug, or view a quick guide <a href="http://sixrevisions.com/tools/firebug-guide-web-designers/" target="_blank">here</a>.
ru_ru: Вы легко можете найти CSS-селекторы с помощью инспектора в браузере, или посмотрите <a href="http://sixrevisions.com/tools/firebug-guide-web-designers/" target="_blank">небольшую инструкцию по firebug</a>.

source: Custom JS
ru_ru: Свой JS

source: Custom frontend JS
ru_ru: Свой JS для фронт-енда

source: This option automatically generates a <code>script</code> tag placed at the bottom of the page.
ru_ru: Эта настройка автоматически генерирует тег <code>script</code> в самом низу страницы.

source: Fonts imports
ru_ru: Импортируемые шрифты

source: Google Fonts
ru_ru: Google шрифты

source: To import a specific font, just create a new collection at <a href="http://www.google.com/fonts" target="blank">Google Fonts</a> and paste the @import code that you can find on section "3. Add this code to your website:" after clicking on "Use".<br>Upon saving the system will take care of the rest and you'll find the font at the bottom of the appropriate Customizer font select controls under the "Other" label. <br><br>The code would look like: <code>@import url(http://fonts.googleapis.com/css?family=Frijole);</code>
ru_ru: Чтобы импортировать конкретный шрифт, создайте коллекцию в <a href="http://www.google.com/fonts" target="blank">Google шрифтах</a> и вставьте @import код, который вый найдете в секции "3. Add this code to your website:" после нажатия "Use".<br>При сохранении система позаботится об остальном и вы найдете шрифт в конце списка в любом кастомизаторе шрифтов. Под заголовком "Другие". <br><br>Код будет выглядеть так: <code>@import url(http://fonts.googleapis.com/css?family=Frijole);</code>

source: Add
ru_ru: Добавить

source: Google font
ru_ru: Google шрифт

source: External
ru_ru: Подключаемые шрифты

source: Here you can add your Typekit kit ID or include code from other external fonts web services like Fonts.com, Fontdeck, etc.<br /><br /> <strong>Typekit kit ID</strong><br /> Paste you Typekit kit ID in order to use your Typekit fonts directly on in the WordPress Customizer.<br /> You might want to read more about how to <a href="http://help.typekit.com/customer/portal/articles/6780-adding-fonts-to-your-site" target="_blank">create a kit<a> on the Typekit website.<br /> Please remember to always add your development domain to the Typekit kit domains list. You can read more about this topic <a href="http://help.typekit.com/customer/portal/articles/6856-Domains" target="_blank">here</a> and <a href="http://help.typekit.com/customer/portal/articles/6857-using-typekit-while-developing-locally" target="_blank">here</a>.<br /><br />
ru_ru: Здесь вы можете добавить ID набора Typekit или подключить код с других сервисов, например Fonts.com, Fontdeck и т.д..<br /><br /> <strong>ID набора Typekit</strong><br /> Вставьте сюда ID вашего набора Typekit, чтобы использовать шрифты напрямую в WordPress кастомизаторе.<br /> Возможно вам будет ползено прочесть о том <a href="http://help.typekit.com/customer/portal/articles/6780-adding-fonts-to-your-site" target="_blank">как создать набор</a> на сайте Typekit.<br /> Помните о том, что вы всегда должны добавить ваш домен в список для конкретного набора Typekit. Об этом вы можете прочитать <a href="http://help.typekit.com/customer/portal/articles/6856-Domains" target="_blank">здесь</a> и <a href="http://help.typekit.com/customer/portal/articles/6857-using-typekit-while-developing-locally" target="_blank">здесь</a>.<br /><br />

source: <strong>External import code</strong><br /> You can use the "External import code" textarea to add the code needed by your webfont service in order to import its custom fonts.
ru_ru: <strong>Код для импорта подключаемых щрифтов</strong><br /> Вы можете использовать поле "Код для импорта подключаемых шрифтов", чтобы добавить код, необходимый для любых сервисов.

source: Typekit kit ID
ru_ru: ID набора Typekit

source: External import code
ru_ru: Код для импорта подключаемых шрифтов

source: Fonts in use
ru_ru: Используемые шрифты

source: These are all the fonts used throughout the theme. Every change you make in the WordPress Customizer area will be reflected in this tab.<br /><br /> Here you can choose to refine your font variants. Variants can then be used in the Custom frontend CSS textarea on this tab.<br /> For each font family imported in the theme you&#39;ll find a reference to the CSS selector in use for that family. Clicking on it will automatically select the whole selector, so that you can copy and paste it in the Custom frontend CSS textarea or in your external CSS file.
ru_ru: Здесь приведены все шрифты, используемые в теме. Любое изменение, которое вы произведете в кастомизаторе автоматически отразится в этой вкладке.<br /><br /> Здесь можно выбрать начертания. Начертания можно будет впоследствии использовать в собственном CSS.<br /> Для каждого шрифта, который вы импортировали в тему, вы найдете все селекторы, использующие эти шрифты. При нажатии автоматически выберется весь селектор, чтобы вы могли скопировать и вставить в свой CSS.

source: Custom fonts upload
ru_ru: Загрузка своих шрифтов

source: Save changes
ru_ru: Сохранить изменения

source: Upload a Font Face kit archive package from <a href="%s">Font Squirrel</a>. The archive will be unpacked automatically and the fonts will become available for you to select in the <a href="%s">Customize screen</a>.
ru_ru: Загрузите архив с набором шрифтов с <a href="%s">Font Squirrel</a>. Архив будет автоматически распакован и шрифты станут доступны для выбора в <a href="%s">WordPress кастомизаторе</a>.

source: Upload new font
ru_ru: Загрузить новый шрифт

source: Upload
ru_ru: Загрузка

source: Blog
ru_ru: Блог

source: Load a blog loop, with different style variants.
ru_ru: Отображает блог в разных стилях.

source: Title
ru_ru: Заголовок

source: Layout
ru_ru: Расположение

source: Carousel
ru_ru: Слайдер

source: Post details
ru_ru: Дополнительные настройки записи

source: Author section
ru_ru: Блок автора

source: Show a secondary section displaying the author's name, avatar and short bio.
ru_ru: Показывать вспомогательный блок, в котором отображается имя автора, его аватар и краткая биография.

source: Hide navigation
ru_ru: Скрыть навигацию

source: Hide the navigation between posts secondary section.
ru_ru: Скрыть навигацию между записями

source: Post subtitle
ru_ru: Подзаголовок записи

source: Related posts
ru_ru: Похожие записи

source: Enable a related posts section
ru_ru: Включить блок с похожими записями

source: Checking this control automatically creates a "related posts" section at the bottom of the post page.
ru_ru: Отметьте, если хотите, чтобы автоматически создавался блок "похожие записи" под само записью.

source: Related posts to show
ru_ru: Показывать похожих записей

source: Choose how many related posts you want to display. Defaults to 3.
ru_ru: Выберите сколько похожих записей вы хотите показывать. По умолчанию – 3.

source: Show thumbnails in related posts
ru_ru: Показывать миниатюры для похожих записей

source: Checking this control enables the display of thumbnails for related posts.
ru_ru: Отметьте если хотите, чтобы показывались изображения-миниатюры для похожих записей.

source: Blog options
ru_ru: Настройки блога

source: Blog sidebar
ru_ru: Сайдбар для блога

source: This widget area is intended to be used in blog pages.
ru_ru: Эта область для виджетов предназначена для использования в блоге.

source: Archives sidebar
ru_ru: Сайдбар для архивов

source: This widget area is intended to be used in blog archive pages.
ru_ru: Эта область для виджетов предназначена для использования в страницах архивов.

source: Gallery
ru_ru: Галерея

source: Gallery shortcode
ru_ru: Шорткод галереи

source: Link
ru_ru: Ссылка

source: Quote
ru_ru: Цитата

source: Text
ru_ru: Текст цитаты

source: This is where your quote text goes.
ru_ru: В это поле вставьте текст цитаты

source: Author
ru_ru: Автор

source: Optional
ru_ru: Необязательное поле

source: Audio
ru_ru: Аудио

source: Insert the URL to an MP3 audio file.
ru_ru: Вставьте ссылку на MP3-файл.

source: Insert the URL to an Ogg audio file.
ru_ru: Вставьте ссылку на OGG-файл.

source: Insert the URL to an Wav audio file.
ru_ru: Вставьте ссылку на WAV-файл.

source: Embed
ru_ru: Встраивание

source: Alternatively, insert the URL to an external audio to be embedded.
ru_ru: Также есть вариант вставить ссылку на любой внешний аудио-файл для встраивания.

source: Video
ru_ru: Видео

source: Specify a selfhosted video with one of the supported formats, or embed a video from external services such as YouTube or Vimeo.<br><br>Please note that selfhosted videos will have precedence over embeds.
ru_ru: Приложите прямую ссылку на видео в поддерживаемых форматах или ссылку на видео с внешних сервисов, например YouTube или Vimeo.<br><br>Обратите внимание, что прямые ссылки имеют приоритет над встраиванием с сервисов.

source: CSS class
ru_ru: CSS класс

source: Block selection
ru_ru: Выбор блока

source: Appearance
ru_ru: Внешний вид

source: Width
ru_ru: Ширина

source: Padding top
ru_ru: Внутренний отступ сверху

source: Padding bottom
ru_ru: Внутренний отступ снизу

source: Margin top
ru_ru: Внешний отступ сверху

source: Margin bottom
ru_ru: Внешний отступ снизу

source: Background color
ru_ru: Цвет фона

source: Padding right
ru_ru: Внутренний отступ справа

source: Padding left
ru_ru: Внутренний отступ слева

source: Layout builder
ru_ru: Конструктор

source: Sections are injected in the page, usually below the regular page content. Each section can have multiple "rows", each row can be formed by multiple "columns" of various widths, each one of them containing a variable number of "blocks". Click on the "Add section" button to get started!
ru_ru: Секции появляются на странице позже обычного контента. Каждая секция может иметь несколько "рядов", каждый ряд формируется из нескольких "колонок" разной ширины. Каждая колонка включает в себя разное количество "блоков". Нажмите кнопку "Добавить секцию" чтобы начать!

source: Add section
ru_ru: Добавить секцию

source: Text box
ru_ru: Текстовый блок

source: A simple text block, with options concerning alignment, icon shown, and the ability to add a call to action button.
ru_ru: Простой фрагмент текста, с возможностью изменить выравнивание, показ иконки, а также возможностью добавить кнопку.

source: Icon
ru_ru: Иконка

source: Styles
ru_ru: Стиль

source: Color
ru_ru: Цвет

source: Icon size
ru_ru: Размер

source: Medium
ru_ru: Средний

source: Big
ru_ru: Большой

source: Image
ru_ru: Изображение

source: Style
ru_ru: Стиль

source: Subtitle
ru_ru: Подзаголовок

source: Content
ru_ru: Контент

source: Subtitle position
ru_ru: Расположение подзаголовка

source: Position relative to the block's title.
ru_ru: По отношению к заголовку.

source: Call to action
ru_ru: Кнопки

source: Primary Call to action label
ru_ru: Надпись на основной кнопке

source: Primary Call to action URL
ru_ru: Ссылка для основной кнопки

source: Primary action opens in a new tab/window
ru_ru: Ссылка для основной кнопки открывается в новой вкладке

source: Secondary Call to action label
ru_ru: Надпись на вспомогательной кнопке

source: Secondary Call to action URL
ru_ru: Ссылка для вспомогательной кнопки

source: Secondary action opens in a new tab/window
ru_ru: Ссылка для вспомогательной кнопки открывается в новой вкладке

source: Page/post
ru_ru: Страница/запись

source: Load content (title, excerpt, featured image) from a page or post.
ru_ru: Загружает контент (заголовок, фрагмент, миниатюру) из страницы или записи.

source: Enter a the page ID.
ru_ru: Укажите ID страницы.

source: Enter a new title that will override the original page title.
ru_ru: Укажите новый заголовок, который заменит оригинальный.

source: Show excerpt
ru_ru: Показывать цитату

source: Check if you want to show excerpt instead of the content.
ru_ru: Отметьте, если хотите, чтобы показывался не весь контент, а цитата.

source: Link in title
ru_ru: Ссылка в заголовке
