Repository: zilveer/themeforest
Catalog: one/languages/*.po
Languages: ru_ru

source: Check if you want to enable the permalink to the page selected in the block title.
ru_ru: Отметьте, если хотите, чтобы нажатие на заголовок вело на саму страницу/запись.

source: Page/post thumbnail opens permalink
ru_ru: Миниатюра открывает ссылку

source: If checked, post/page featured images link directly to the post/page permalink.
ru_ru: Отметьте, если хотите, чтобы нажатие по изображениям-миниатюрам вело на страницу/запись.

source: Show Featured image
ru_ru: Показывать миниатюру

source: Check if you want to show the featured image.
ru_ru: Отметьте, если хотите показывать изображение-миниатюру.

source: Progress Bar
ru_ru: Индикатор прогресса (прогресс бар)

source: Display numeric values in multiple progress bars.
ru_ru: Отображет числовые значения в виде нескольких графических индикаторов прогресса.

source: Data
ru_ru: Информация

source: Enter the progress data, one per line, pipe separated. E.g. <code>90|Design</code>
ru_ru: Укажите информацию для вывода, каждую с новой строки, разделяйте вертикальной чертой.<br>Например, <code>90|Дизайн</code>.

source: Show value
ru_ru: Показывать значение

source: Check if you want to show the progress numeric value.
ru_ru: Отметьте, чтобы показать числовое значени.

source: Animated
ru_ru: Анимированые

source: Check if you want to enable the progress bar animation when the block is loaded.
ru_ru: Отметьте, чтобы включить анимацию во время загрузки блока.

source: Tabs
ru_ru: Вкладки

source: Display a set of tabs.
ru_ru: Отображает набор вкладок.

source: Add a tab
ru_ru: Добавить вкладку

source: Horizontal
ru_ru: Горизонтальные

source: Vertical
ru_ru: Вертикальные

source: Accordion
ru_ru: Акоордеон

source: Display a set of toggles arranged in an accordion.
ru_ru: Отображает набор вертикальных вкладок в виде аккордеона.

source: Add an accordion item
ru_ru: Добавить элемент в аккордеон

source: Display a column-wide image. You can put text beneath it, optionally load it in a popup.
ru_ru: Отображает изображение по размеру колонки. Под ним можно написать текст, а также сделать его всплывающим.

source: Open in lightbox
ru_ru: Открывать всплывающее окно (lightbox)

source: Display a video. You can put text beneath it, optionally making it autoplay and loop.
ru_ru: Отображает видео. Под ним можно написать текст, а также включить автоматическое проигрывание и зацикливание.

source: Video URL
ru_ru: Ссылка на видео

source: Autoplay
ru_ru: Автопроигрывание

source: Loop
ru_ru: Зацикливание

source: Shortcode
ru_ru: Шорткод

source: Display a shortcode.
ru_ru: Отображает шорткод.

source: The shortcode
ru_ru: Шорткод

source: Paste here your shortcode code.
ru_ru: Укажите здесь ваш шорткод.

source: Widget area
ru_ru: Область для виджетов

source: Display a widget area.
ru_ru: Отображает область для виджетов.

source: List
ru_ru: Список

source: Display a list.
ru_ru: Отображает список.

source: Items
ru_ru: Элементы

source: Divider
ru_ru: Разделитель

source: A simple content divider.
ru_ru: Просто разделитель контента.

source: Show Go top
ru_ru: Показывать "наверх"

source: Check if you want to show the go top text.
ru_ru: Отметьте, если хотите показывать текст "наверх".

source: Pricing table
ru_ru: Таблица с ценами

source: Create your pricing table.
ru_ru: Отображает таблицу с ценами.

source: Add a price item
ru_ru: Добавить ценовой элемент

source: Simple icon
ru_ru: Простая иконка

source: Round bordered icon
ru_ru: Круглая иконка с границей

source: Round filled icon
ru_ru: Круглая иконка с заливкой

source: Squared filled icon
ru_ru: Квадратная иконка с заливкой

source: Squared bordered icon
ru_ru: Квадратная иконка с границей

source: Text outside bar
ru_ru: Текст вне полоски

source: Text inside bar
ru_ru: Текст внутри полоски

source: Invisible
ru_ru: Невидимый

source: Simple thin line
ru_ru: Тонкая линия

source: Simple fat line
ru_ru: Толстая линия

source: General
ru_ru: Основные

source: General options
ru_ru: Основные настройки

source: Copyright text
ru_ru: Копирайт-текст

source: Alternate RSS feed URL
ru_ru: Альтернативная RSS лента

source: If you want to use a custom feed service, like Feedburner or others, enter your preferred RSS feed URL. Otherwise the default WordPress RSS feed will be used.
ru_ru: Если вы пользуетесь сторонним сервисом для RSS, например, Feedburner или другими, то укажите здесь ссылку. В противном случае будет использована стандартная ссылка на WordPress RSS.

source: Google Analytics tracking code
ru_ru: Код отслеживания Google Analytics

source: Paste your Google Analytics code here to enable statistics tracking for this site. For more info <a href="%s">read this article</a>.
ru_ru: Вставьте ваш код для Google Analytics здесь, для того чтобы включить сбор статистики для сайта. Подробнее читайте <a href="%s">здесь</a>.

source: Logo & Images
ru_ru: Логотип и вспомогательные изображения

source: Retina logo
ru_ru: Логотип для retina-дисплеев

source: Paste here the URL of your custom favicon.
ru_ru: Вставьте ссылку на иконку, которая будет использоваться в адресной строке.

source: Paste here the URL of your custom 57&times;57px Apple Touch Icon. <a href="http://developer.apple.com/library/ios/#documentation/AppleApplications/Reference/SafariWebContent/ConfiguringWebApplications/ConfiguringWebApplications.html">What's an Apple Touch Icon</a>?
ru_ru: Вставьте ссылку на иконку для мобильных устройств размером 57&times;57px. <a href="http://developer.apple.com/library/ios/#documentation/AppleApplications/Reference/SafariWebContent/ConfiguringWebApplications/ConfiguringWebApplications.html">Что такое Apple Touch Icon</a>?

source: Paste here the URL of your custom 72&times;72px Apple Touch Icon.
ru_ru: Вставьте ссылку на иконку для мобильных устройств размером 72&times;72px.

source: Paste here the URL of your custom 114&times;114px Apple Touch Icon.
ru_ru: Вставьте ссылку на иконку для мобильных устройств размером 114&times;114px.

source: Paste here the URL of your custom 144&times;144px Apple Touch Icon.
ru_ru: Вставьте ссылку на иконку для мобильных устройств размером 144&times;144px.

source: RSS Feed
ru_ru: RSS лента

source: Go top
ru_ru: Наверх

source: Read more
ru_ru: Читать далее

source: Item (click to edit)
ru_ru: Элемент (нажмите для редактирования)

source: Featured reason
ru_ru: Особый статус

source: Highlighted text at the top
ru_ru: Подсвеченный текст над элементом.

source: Type
ru_ru: Заголовок

source: Price
ru_ru: Цена

source: Currency
ru_ru: Валюта

source: Validity
ru_ru: Параметр дискретизации (штука, час)

source: Description
ru_ru: Описание

source: Features
ru_ru: Особенности

source: A list of features, one per line.
ru_ru: Список особенностей, по одному в строку.

source: Action URL
ru_ru: Ссылка для кнопки

source: Action Label
ru_ru: Надпись на кнопке

source: Columns
ru_ru: Колонки

source: Grid spacing
ru_ru: Пробел между элементами

source: Images height
ru_ru: Высота изображений

source: Variable
ru_ru: Разная

source: Header
ru_ru: Хедер

source: Logo position
ru_ru: Расположение логотипа

source: Footer
ru_ru: Футер

source: None
ru_ru: Нет колонок

source: One column
ru_ru: Одна колонка

source: Full width
ru_ru: Во всю ширину

source: Two columns
ru_ru: Две колонки

source: Three columns
ru_ru: Три колонки

source: Four columns
ru_ru: Четыре колонки

source: Select the columns layout for the footer area. Selecting none will disable the footer area entirely.
ru_ru: Выберите расположение колонок в футере. Если выбрать "Нет колонок", то вся область футера будет отключена.

source: Page subtitle
ru_ru: Подзаголовок страницы

source: Disable page header
ru_ru: Отключить хедер страницы

source: Template options
ru_ru: Настройки шаблона

source: Grid
ru_ru: Сетка

source: Footer column
ru_ru: Колонка в футере

source: This widget area is displayed in the #%s column in the theme footer.
ru_ru: Эта область для виджетов отображается в колонке #%s в футере.

source: Lightbox
ru_ru: Настройки lightbox

source: Enable lightbox
ru_ru: Включить lightbox-эффект

source: The functionality will be active on images and galleries.
ru_ru: Все изображения и галереи будут при нажатии всплывать окнами.

source: Like this post
ru_ru: Лайкни эту запись

source: You are about to reset customizations through the entire website. Are you sure?
ru_ru: Вы собираетесь сбросить изменения на всем сайте. Вы уверены?

source: Choose a section
ru_ru: Выберите секцию

source: Global style reset
ru_ru: Глобальный сброс стилей

source: Hide
ru_ru: Скрыть

source: No
ru_ru: Нет

source: Yes
ru_ru: Да

source: Use this selector in the <a href="%s" target="_blank">Custom CSS textarea</a>:
ru_ru: Используйте этот селектор в <a href="%s" target="_blank">своем CSS</a>:

source: Beta
ru_ru: Бета

source: Help
ru_ru: Помощь

source: Advanced
ru_ru: Дополнительные

source: Apply
ru_ru: Применить

source: On this page
ru_ru: На этой странице

source: Globally
ru_ru: Глобально

source: Discard
ru_ru: Отменить

source: Reset
ru_ru: Сброс

source: This page
ru_ru: Эта страница

source: Everywhere
ru_ru: Везде

source: Exit
ru_ru: Выход

source: Exit edit mode
ru_ru: Выход из режима редактирования

source: Font options
ru_ru: Настройки шрифтов

source: Advanced options
ru_ru: Дополнительные настройки

source: Photogallery
ru_ru: Фотогалерея

source: A collection of images in a grid format.
ru_ru: Отображает набор изображений в формате сетки.

source: Photos
ru_ru: Фотографии

source: Add photo
ru_ru: Добавить фотографию

source: Add photos
ru_ru: Добавить фотографии

source: Slide
ru_ru: Скольжение

source: Gallery options
ru_ru: Настройки галереи

source: Configuration
ru_ru: Конфигурация

source: Pictures per page
ru_ru: Изображений на страницу

source: Choose how many pictures to load dinamically. Leaving this empty will show all the images available.
ru_ru: Выберите сколько изобржений загружать динамически. Если вы оставите поле пустым – будут показаны все изображения.

source: Load more
ru_ru: Загрузить еще

source: Sidebars
ru_ru: Сайдбары

source: Add new sidebar
ru_ru: Добавить новый сайдбар

source: Page sidebar
ru_ru: Сайдбар страницы

source: Sidebar to display
ru_ru: Отображаемый сайдбар

source: Position
ru_ru: Расположение

source: Sidebar
ru_ru: Сайдбар

source: Fade
ru_ru: Выцветание

source: Slides configuration
ru_ru: Настройки слайдов

source: Slideshow effect
ru_ru: Эффект слайдшоу

source: Slideshow speed
ru_ru: Скорость слайдшоу

source: Number of seconds after which the slideshow will auto advance.
ru_ru: Количество секунд, после которых слайдшоу автоматически перелистывается.

source: Slideshow autoplay
ru_ru: Автопроигрывание слайдшоу

source: Add images
ru_ru: Добавить изображения

source: Add image slides
ru_ru: Добавить слайды-изображения

source: Add video
ru_ru: Добавить видео

source: Add video slide
ru_ru: Добавить видео-слайды

source: Forums page options
ru_ru: Настройки страниц форумов

source: Forums page sidebar
ru_ru: Сайдбар страниц форумов

source: No sidebar
ru_ru: Нет сайдбара

source: Forums page sidebar position
ru_ru: Расположение сайдбара на страницах форумов

source: Slider code
ru_ru: Код слайдера

source: Place here your LayerSlider shortcode.
ru_ru: Вставьте сюда ваш LayerSlider шорткод.

source: Shop page options
ru_ru: Настройки страницы магазина

source: Columns layout
ru_ru: Количество колонок

source: Shop page sidebar
ru_ru: Показывать сайдбар на странице магазина

source: Shop page sidebar position
ru_ru: Расположение сайдбара на странице магазина

source: Products to show
ru_ru: Товары

source: Choose how many products will be displayed on Shop page.
ru_ru: Выберите сколько товаров вы бы хотели показывать на странице магазина.

source: Product page options
ru_ru: Настройки страницы товара

source: Related product to show
ru_ru: Показывать похожие товары

source: Choose how many related posts will be displayed on single product page.
ru_ru: Выберите сколько похожих товаров показывать на странице с товаром.

source: Product page sidebar
ru_ru: Показывать сайдбар на странице товара

source: Product page sidebar position
ru_ru: Расположение сайдбара на странице товара

source: Search for:
ru_ru: Поиск:

source: Search the forums
ru_ru: Искать на форумах

source: Theme options
ru_ru: Настройки темы

source: Theme appearance
ru_ru: Внешний вид темы

source: Changelog
ru_ru: Список изменений

source: Welcome
ru_ru: Добро пожаловать

source: Theme help
ru_ru: Помощь по теме

source: The specified tab action must be a valid function: "%s".
ru_ru: Выбранное дейсвтие должно быть валидной функцией: "%s".

source: Posts
ru_ru: Записи

source: Pages
ru_ru: Страницы

source: Family
ru_ru: Семейство

source: Size
ru_ru: Размер

source: Leading
ru_ru: Высота строки

source: Spacing
ru_ru: Интервал

source: Variant
ru_ru: Начертание

source: Case
ru_ru: Регистр

source: Bold
ru_ru: Жирный

source: Light
ru_ru: Тонкий

source: Italic
ru_ru: Курсив

source: No repeat
ru_ru: Не повторять

source: Tile
ru_ru: Замостить

source: Tile horizontally
ru_ru: Замостить по горизонтали

source: Tile vertically
ru_ru: Замостить по вертикали

source: Number of items to show
ru_ru: Количество элементов для показа

source: Filter by taxonomy
ru_ru: Фильтровать по таксономии

source: Include subcategories
ru_ru: Включать подрубрики

source: Order by
ru_ru: Упорядочить

source: Date
ru_ru: По Дате

source: Alphabetically
ru_ru: По алфавиту

source: Random
ru_ru: Случайно

source: Descending
ru_ru: По убыванию

source: Ascending
ru_ru: По возрастанию

source: Edit slide
ru_ru: Редактировать слайд

source: Caption
ru_ru: Подпись

source: Fit
ru_ru: Подстраивание

source: Enable the auto fit mode: leaving this unchecked will result in a stretched video.
ru_ru: Отметьте, чтобы включить режим автоподстраивания высоты и ширины. Если оставите неотмеченным – видео может быть обрезано.

source: Framework settings
ru_ru: Настройки фреймворка

source: Super users
ru_ru: Суперпользователи

source: Enter a list of usernames to hide this page from other users. Can be reset from the <a href="%s">WP options page</a> under <code>thb_super_users</code>.
ru_ru: Укажите список имен пользователей, чтобы скрыть эти настройки для всех остальных пользователей. Можно сбросить на странице <a href="%s">настроек WordPress</a> (поле <code>thb_super_users</code>).

source: Compact frontend scripts
ru_ru: Сжимать фронт-енд скрипты

source: Checking this option will compact most of the theme scripts on frontend.
ru_ru: Отметьте, чтобы сжать большинство скриптов темы на фронт-енде.

source: Admin customizations
ru_ru: Настройки панели администрирования

source: Login logo
ru_ru: Логотип для страницы входа

source: Upload an image to be used as a logo in the login screen of your site. Please remember to load a properly dimensioned logo.
ru_ru: Загрузите изображение, которое будет использоваться в качестве логотипа на странице входа. Не забывайте о размерах.

source: Custom admin CSS
ru_ru: Свой CSS для панели администратора

source: Here you can add some extra CSS that will be imported in the WordPress Administration area and in the WordPress Login page.<br /><br /> You can easily find CSS elements by using your browser inspector or Firebug, or view a quick guide <a href="http://sixrevisions.com/tools/firebug-guide-web-designers/" target="_blank">here</a>.
ru_ru: Здесь вы можете добавить свой CSS, который будет загружаться в панели администратора и на странице входа.<br /><br /> Вы легко можете найти CSS-селекторы с помощью инспектора в браузере, или посмотрите <a href="http://sixrevisions.com/tools/firebug-guide-web-designers/" target="_blank">небольшую инструкцию по firebug</a>.

source: Export
ru_ru: Экспорт

source: Backup your duplicable content (slides, meta fields, etc.), options and customizations to the theme's appearance. Upon clicking on the Export button, the browser will prompt you to save a file with a <code>.thb-backup</code> extension which will contain your settings, encrypted.
ru_ru: Делайте резервное копирование всего контента (слайды, мета поля и т.д.), настройки и изменения внешнего вида темы. После клика на кнопку экспорта, браузер предложит вам сохранить файл с расширение <code>.thb-backup</code>, в котором будут зашифрованы все ваши настройки.

source: Export options
ru_ru: Экспортировать настройки

source: Export skin
ru_ru: Экспортировать внешний вид

source: Import
ru_ru: Импорт

source: Import a previously saved <code>.thb-backup</code> file. Please note that this will completely overwrite your options or skin settings.
ru_ru: Импортируйте предварительно сохраненный файл <code>.thb-backup</code>. Не забывайте, что это полностью заменит все ваши настройки и внешний вид темы.

source: Upload backup file
ru_ru: Загрузить файл с резревной копией

source: Dummy content
ru_ru: Тестовый контент

source: Remove
ru_ru: Удалить

source: Remove dummy content
ru_ru: Удалить тестовый контент

source: Select which imported contents you want to remove from this installation.
ru_ru: Выберите, что из импортированного вы хотите удалить.

source: Media library items
ru_ru: Медиафайлы

source: Remove imported attachments.
ru_ru: Удалить импортированные вложения.

source: No comments
ru_ru: Нет комментариев

source: 1 comment
ru_ru: 1 комментарий

source: comments
ru_ru: комментариев

source: Older comments
ru_ru: Предыдущие комментарии

source: Newer comments
ru_ru: Новые комментарии

source: Previous
ru_ru: Предыдущая

source: Next
ru_ru: Следующая

source: Other
ru_ru: Другие

source: External service
ru_ru: Подключаемые шрифты

source: Show as carousel
ru_ru: Отображать как слайдер

source: Carousel module
ru_ru: Элементы слайдера

source: Select how many items to show at once.
ru_ru: Выберите сколько элементов отображать на одном слайде.

source: Show navigation arrows
ru_ru: Отображать навигационные стрелки

source: Navigation arrows position
ru_ru: Расположение навигационных стрелок

source: Show pagination
ru_ru: Отображать разбиение по "страницам"

source: Carousel autoplay
ru_ru: Автопроигрывание слайдера

source: Carousel transition time
ru_ru: Время перехода

source: Time between slides when the carousel is in autoplay. Expressed in seconds.
ru_ru: Время между слайдами в режиме автопроигрывания. В секундах.

source: All saved!
ru_ru: Сохранено!

source: You do not have sufficient permissions to save these options
ru_ru: У вас недостаточно прав, чтобы сохранять эти настройки

source: You do not have sufficient permissions to access this page
ru_ru: У вас недостаточно прав, чтобы получить доступ к этой странице

source: Data imported correctly
ru_ru: Информация импортирована корректно

source: No data imported
ru_ru: Ничего не импортировано

source: Wrong file type. Only files with the following extensions are allowed: %s.
ru_ru: Неверный тип файла. Допустимые расширения: %s.

source: Upload failed
ru_ru: Загрузка не удалась

source: Nothing to remove, you're all good.
ru_ru: Нечего удалять, все в порядке.

source: Dummy content removed!
ru_ru: Тестовый контент удален!

source: Something went wrong.
ru_ru: Что-то пошло не так.

source: Return to the dashboard
ru_ru: Вернуться в панель администратора

source: The following plugin was activated successfully:
ru_ru: Плагин был активирован успешно:

source: All plugins installed and activated successfully. %1$s
ru_ru: Всем плагины были установлены и активированны успешны. %1$s

source: Dismiss this notice
ru_ru: Закрыть это уведомление

source: Return to the Dashboard
ru_ru: Вернуться в панель администратора

source: Private Repository
ru_ru: Частный репозиторий

source: Pre-Packaged
ru_ru: Входит в комплект

source: WordPress Repository
ru_ru: Репозиторий WordPress

source: Required
ru_ru: Необходимый

source: Recommended
ru_ru: Рекоммендуемый

source: Not Installed
ru_ru: Не установлен

source: Installed But Not Activated
ru_ru: Установлен, но не активирован

source: Install
ru_ru: Установить

source: Activate
ru_ru: Активировать

source: No plugins to install or activate. <a href="%1$s" title="Return to the Dashboard">Return to the Dashboard</a>
ru_ru: Нету плагинов для установки и активации. <a href="%1$s" title="Вернуться в панель администратора">Вернуться в панель администратора</a>

source: Plugin
ru_ru: Плагин

source: Source
ru_ru: Источник

source: Status
ru_ru: Статус

source: No plugins are available to be installed at this time.
ru_ru: Плагины не доступны для установки.

source: No plugins are available to be activated at this time.
ru_ru: Плагины не доступны для активации.

source: Install package not available.
ru_ru: Установочный пакет не доступен.

source: Downloading install package from <span class="code">%s</span>&#8230;
ru_ru: Загружается установочный пакет из <span class="code">%s</span>&#8230;

source: Unpacking the package&#8230;
ru_ru: Распаковывается пакет&#8230;

source: Installing the plugin&#8230;
ru_ru: Устанавливается пакет&#

source: Plugin install failed.
ru_ru: Установка плагина не удалась.

source: Plugin installed successfully.
ru_ru: Плагин успешно установлен.

source: Plugin activation failed.
ru_ru: Плагин успешно активироваН.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
ru_ru: Процесс установки и активации начался. Этот процесс может занять продолжительное время, наберитесь терпения.

source: %1$s installed and activated successfully.
ru_ru: %1$s установлен и активирован успешно.

source: Show Details
ru_ru: Показать подробности

source: Hide Details
ru_ru: Скрыть подробности

source: All installations and activations have been completed.
ru_ru: Все установки и активации выполнены.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
ru_ru: Устанавливается и активируется плагин %1$s (%2$d/%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
ru_ru: Процесс установки начался. Этот процесс может занять продолжительное время, наберитесь терпения.

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
ru_ru: Возникла ошибка во время установки %1$s: <strong>%2$s</strong>.

source: The installation of %1$s failed.
ru_ru: Установка %1$s не удалась.

source: %1$s installed successfully.
ru_ru: %1$s установлен успешно.

source: All installations have been completed.
ru_ru: Все установки завершены.

source: Installing Plugin %1$s (%2$d/%3$d)
ru_ru: Устанавливается плагин %1$s (%2$d/%3$d)

source: Variants
ru_ru: Начертания

source: Subsets
ru_ru: Наборы символов

source: CSS selectors
ru_ru: CSS селекторы

source: Label
ru_ru: Метка

source: Enter -1 to show all the entries.
ru_ru: Укажите -1, чтобы показать все элементы.

source: When filtering by one or more category, include items belonging to subcategories in the results.
ru_ru: Включить подрубрики в результаты при фильтрации по рубрикам.

source: Section
ru_ru: Секция

source: Add row
ru_ru: Добавить ряд

source: Section appearance
ru_ru: Внешний вид секции

source: Edit
ru_ru: Редактировать

source: Clone
ru_ru: Клонировать

source: Insert the URL to an MP4 video file.
ru_ru: Вставьте ссылку на MP4-файл.

source: Insert the URL to an OGV video file.
ru_ru: Вставьте ссылку на OGV-файл.

source: Insert the URL to an MOV video file.
ru_ru: Вставьте ссылку на MOV-файл.

source: Alternatively, insert the URL to an external video to be embedded.
ru_ru: Также есть вариант вставить ссылку на любой внешний видео-файл для встраивания.

source: Full
ru_ru: Вся ширина

source: Make smaller
ru_ru: Уменьшить

source: Make bigger
ru_ru: Увеличить

source: Column appearance
ru_ru: Внешний вид колонки

source: You have no blocks in this column.
ru_ru: У вас нет блоков в этой колонке.

source: Missing block of type: "%s"
ru_ru: Нету блока типа: "%s"

source: Select block type
ru_ru: Выбрите тип блока

source: Row
ru_ru: Ряд

source: Add column
ru_ru: Добавить колонку
