Repository: zilveer/themeforest
Catalog: one/languages/*.po
Languages: ru_ru

source: You have no columns in this row.
ru_ru: У вас нет колонок в этом ряду.

source: remove image
ru_ru: удалить изображение

source: Remove all
ru_ru: Удалить все

source: v.
ru_ru: версия

source: Update available
ru_ru: Доступно обновление

source: Need help?
ru_ru: Нуждна помощь?

source: Sorry, there aren't posts to be shown! Perhaps searching will help.
ru_ru: Не найдено записей для отображения. Возможно стоит воспользоваться поиком.

source: <span class="%1$s">By</span> %2$s
ru_ru: <span class="%1$s">Автор:</span> %2$s

source: <span class="%1$s">Published on</span> %2$s
ru_ru: <span class="%1$s">Опубликовано</span> %2$s

source: Full size is %s pixels
ru_ru: Оригинал %s пикселей

source: Link to full-size image
ru_ru: Ссылка на изображение в полном размере

source: Sorry, there aren't posts to be shown!
ru_ru: Не найдено записей для отображения.

source: Protected:
ru_ru: Защищено:

source: by
ru_ru: Автор:

source: This post is password protected.
ru_ru: Эта запись защищена паролем.

source: Leave a reply
ru_ru: Оставьте комментарий

source: Share on
ru_ru: Поделиться

source: Share
ru_ru: Поделиться

source: on Facebook
ru_ru: на Facebook

source: Pin
ru_ru: Выложить на Pinterest

source: this item
ru_ru: эту запись

source: Tweet
ru_ru: Твитнуть

source: Google Plus
ru_ru: Выложить на Google+

source: a friend
ru_ru: другу

source: Type your keywords and hit enter
ru_ru: Введите ключевые слова и нажмите enter

source: Project categories
ru_ru: Категории

source: External URL
ru_ru: Внешняя ссылка

source: Filed under
ru_ru: Опубликовано в

source: Tagged
ru_ru: Отмечено метками

source: About
ru_ru: Об авторе

source: Last 30 posts
ru_ru: Последние 30 записей

source: Archives by Month
ru_ru: Архивы за месяц

source: Archives by Subject
ru_ru: Архивы по теме

source: It looks like the THB Portfolio plugin is not active.</br>Please install or activate it in order to display your portfolio items.
ru_ru: Похоже, что плагин THB Portfolio не активирован.</br>Пожалуйста установите или активируйте плагин, чтобы отобразить элементы.

source: Overlay enable
ru_ru: Включить оверлей

source: All
ru_ru: Все

source: Product
ru_ru: Товар

source: Quantity
ru_ru: Количество

source: Total
ru_ru: Итого

source: Remove this item
ru_ru: Удалить этот элемент

source: Available on backorder
ru_ru: Доступно для отложенного заказа

source: Coupon
ru_ru: Купон

source: Coupon code
ru_ru: Код купона

source: Apply Coupon
ru_ru: Применить купон

source: Update Cart
ru_ru: Обновить корзину

source: Proceed to Checkout
ru_ru: Перейти к оплате

source: You must be logged in to checkout.
ru_ru: Войдите на сайт, чтобы перейти к оплате

source: Your order
ru_ru: Ваш заказ

source: Have a coupon?
ru_ru: Есть купон?

source: Click here to enter your code
ru_ru: Нажмите, чтобы ввести код

source: Cart Subtotal
ru_ru: Промежуточный итог

source: Order Total
ru_ru: Стоимость заказа

source: Payment method
ru_ru: Способ оплаты

source: Please fill in your details above to see available payment methods.
ru_ru: Пожалуйста заполните данные выше, чтобы увидеть доступные способы оплаты.

source: Sorry, it seems that there are no available payment methods for your state. Please contact us if you require assistance or wish to make alternate arrangements.
ru_ru: Извините, для вас нет доступных способ оплаты. Пожалуйста свяжитесь с нами, чтобы узнать подробности.

source: Since your browser does not support JavaScript, or it is disabled, please ensure you click the <em>Update Totals</em> button before placing your order. You may be charged more than the amount stated above if you fail to do so.
ru_ru: Поскольку в вашем браузере отключен JavaScript, пожалуйста убедитесь, что вы нажали кнопку <em>Обновить итог</em> перед рзмещением заказа. С вас могут взять больше денег, чем указано выше, если вы не обновите итог вручную.

source: Update totals
ru_ru: Обновить итог

source: Place order
ru_ru: Разместить заказ

source: I&rsquo;ve read and accept the <a href="%s" target="_blank">terms &amp; conditions</a>
ru_ru: Я прочитал и принимаю условия <a href="%s" target="_blank">пользовательского соглашения</a>

source: Item added
ru_ru: Товар добавлен

source: Add to cart
ru_ru: Добавить в корзину

source: Category
ru_ru: Категория

source: Out of stock
ru_ru: Нет в наличии
