Repository: zilveer/themeforest
Catalog: neighborhood/language/*.po
Languages: es_es

source: Choose the category for the blog items.
es_es: Seleccione la categoría para los artículos de blog.

source: Show title text
es_es: Mostrar título del texto

source: Show the item title text.
es_es: Mostrar el texto del título del artículo.

source: Show item excerpt
es_es: Mostrar extracto del artículo

source: Show the item excerpt text.
es_es: Mostrar extracto del texto del artículo

source: Show item details
es_es: Mostrar detalles del artículo

source: Show the item details.
es_es: Mostrar los detalles del artículo.

source: Excerpt Length
es_es: Longitud del extracto

source: The length of the excerpt for the posts.
es_es: La longitud del fragmento de los mensajes.

source: Content Output
es_es: Contenido de salida

source: Excerpt
es_es: Extracto

source: Full Content
es_es: Contenido completo

source: Choose whether to display the excerpt or the full content for the post. Full content is not available for the masonry view.
es_es: Seleccione si desea mostrar el extracto o el contenido completo para el post. El contenido completo no está disponible para la vista de mampostería.

source: Show read more link
es_es: Mostrar enlace "leer más"

source: Show a read more link below the excerpt.
es_es: Mostrar un enlace más debajo del extracto.

source: Pagination
es_es: Paginación

source: Show pagination.
es_es: Mostrar paginación

source: Text on the button
es_es: Texto en el botón

source: Accent
es_es: Acento

source: Blue
es_es: Azul

source: Grey
es_es: Gris

source: Light grey
es_es: Luz Gris

source: Purple
es_es: Púrpura

source: Light Blue
es_es: luz azul

source: Green
es_es: Verde

source: Lime Green
es_es: Verde lima

source: Turquoise
es_es: turquesa

source: Pink
es_es: Rosa

source: Orange
es_es: Naranja

source: Large
es_es: Grande

source: Square with arrow
es_es: Cuadrado con flecha

source: Slightly rounded
es_es: Levemente redondeado

source: Slightly rounded with arrow
es_es: Levemente redondeado con flecha

source: Rounded
es_es: Redondeado

source: Rounded with arrow
es_es: Redondeado con flecha

source: Outer glow effect
es_es: Efecto de resplandor exterior

source: Drop shadow effect
es_es: Soltar efecto de sombra

source: Same window
es_es: Misma ventana

source: New window
es_es: Nueva ventana

source: Impact Text + Button
es_es: Impacto texto + botón

source: Include button
es_es: botón incluir

source: Include a button in the asset.
es_es: Incluya un botón en el activo.

source: Button Style
es_es: Botón estilo

source: Arrow
es_es: Flecha

source: Text on the button.
es_es: Texto en el botón.

source: Button link.
es_es: Botón link.

source: Button color.
es_es: Botón color.

source: Size
es_es: Tamaño

source: Button size.
es_es: Botón tamaño.

source: Target
es_es: Objetivo

source: Button position
es_es: Botón posición

source: Align right
es_es: Alinear a la derecha

source: Align left
es_es: Alinear izquierda

source: Align bottom
es_es: Alinear abajo

source: Select button alignment.
es_es: Seleccione botón de alineamiento.

source: Text
es_es: Texto

source: click the edit button to change this text.
es_es: haga clic en el botón Editar para cambiar este texto.

source: Enter your content.
es_es: Ingrese su contenido.

source: Show alt background
es_es: Mostrar Alt fondo

source: Show an alternative background around the asset. These can all be set in Neighborhood Options > Asset Background Options. NOTE: This is only available on a page with the no sidebar setup.
es_es: Mostrar un fondo diferente en torno al activo. Todo esto se puede configurar en Neighborhood Opciones> Opciones para fondos de activos. NOTA: Esto sólo está disponible en una página con la configuración sin barra lateral.

source: Alt Background Preview
es_es: Alt fondo vista previa

source: The number of clients to show per page. Leave blank to show ALL clients.
es_es: El número de clientes que se muestran por página. Dejar en blanco para mostrar todos los clientes.

source: Clients category
es_es: Categoría de clientes

source: Choose the category for the client items.
es_es: Seleccione la categoría para los artículos de los clientes.

source: Show clients pagination.
es_es: Mostrar la paginación de clientes.

source: Clients (Featured)
es_es: Clientes

source: Code Snippet
es_es: Fragmento de código

source: <p>Add your code snippet here.</p>
es_es: <p> Añadir su fragmento de código aquí. </p>

source: Enter your code snippet.
es_es: Ingrese su fragmento de código.

source: Margin below widget
es_es: Widget Margen a continuación

source: Add a bottom margin to the widget.
es_es: Añadir un margen inferior al widget.

source: Pattern
es_es: Patrón

source: If you're uploading an image that you want to spread across the whole asset, then choose cover. Else choose pattern for an image you want to repeat.
es_es: Si estás subiendo una imagen que desea difundir a través de todo el activo, a continuación, elija la cubierta. Otra vez elegir el patrón de una imagen que desea repetir.

source: Extra class
es_es: Clásico extra

source: Text Block
es_es: Bloque de texto

source: Title icon
es_es: Título de icono

source: Icon to the left of the title text. You can get the code from <a href='http://fortawesome.github.com/Font-Awesome/' target='_blank'>here</a>. E.g. fa-cloud
es_es: Icono a la izquierda del texto del título. Usted puede obtener el código de <a href='http://fortawesome.github.com/Font-Awesome/' target='_blank'>aquí</a>. Por ejemplo. fa-cloud

source: Border below widget
es_es: Widget borde a continuación

source: Add a bottom border to the widget.
es_es: Añadir un borde inferior al widget.

source: Boxed Content
es_es: Caja de contenido

source: <p>This is a boxed content block. Click the edit button to edit this text.</p>
es_es: <p>Se trata de una caja de bloque de contenido. Haga clic en el botón de edición para editar este texto.</p>

source: Box type
es_es: Caja tipo

source: Coloured
es_es: Colorear

source: White with stroke
es_es: Blanco con trazo

source: Choose the surrounding box type for this content
es_es: Elija el tipo de cuadro que rodea a este contenido

source: Custom background colour
es_es: Customizae color de fondo

source: Provide a hex colour code here (include #). If blank, your chosen accent colour will be used.
es_es: Proporcionar un código de color hex ​​aquí (incluya #). Si está en blanco, se utilizará su color acentuado elegido.

source: Custom text colour
es_es: Customizae color de texto

source: Provide a hex colour code here (include #) if you want to override the default (#ffffff).
es_es: Proporcionar un código de color hex ​​aquí (incluya #) si desea reemplazar el valor predeterminado (# ffffff).

source: Divider
es_es: divisor

source: Divider type
es_es: Tipo de divisor

source: Thin
es_es: Delgado

source: Dotted
es_es: Punteado

source: Go to top (text)
es_es: Ir al principio (texto)

source: Go to top (Icon 1)
es_es: Ir a la parte superior (icono 1)

source: Go to top (Icon 2)
es_es: Ir a la parte superior (icono 2)

source: Select divider type.
es_es: Seleccione el tipo de divisor.

source: Go to top text
es_es: texto Ir al principio

source: Go to top
es_es: Ir al principio

source: The text for the 'Go to top (text)' divider type.
es_es: El texto para el 'ir a la parte superior (el texto)' tipo división.

source: Full width
es_es: Ancho total

source: Select yes if you'd like the divider to be full width (only to be used with no sidebars, and with Standard/Thin/Dotted divider types).
es_es: Seleccione Sí si usted quisiera el divisor de para ser ancho completo (sólo para ser utilizado sin barras laterales, y con delgados tipos estándar/delgado/punteadas tipos de divisor).

source: Blank Spacer
es_es: Separador blanco

source: Height
es_es: Talla

source: The height of the spacer, in px (required).
es_es: La altura del separador, en píxeles (requerido).

source: Spacer ID
es_es: Separador ID

source: If you wish to add an ID to the spacer, then add it here. You can then use the id to deep link to this section of the page. NOTE: Make sure this is unique to the page!!
es_es: Si desea agregar una ID para el separador, entonces añadir aquí. A continuación, puede utilizar el identificador de enlace en profundidad a esta sección de la página. NOTA: Asegúrese de que este es exclusivo de la página!

source: Message Box
es_es: Buzón de mensajes

source: Message box type
es_es: Buzón de mensajes tipo

source: Informational
es_es: Informacional

source: Warning
es_es: Aviso

source: Success
es_es: Éxito

source: Select message type.
es_es: Seleccione el tipo de mensaje.

source: Message text
es_es: Mensaje de texto

source: <p>This is a message box. Click the edit button to edit this text.</p>
es_es: <p> Este es el buzón de mensajes. Haga clic en el botón de edición para editar este texto. </p>

source: Message text.
es_es: Mensaje de texto.

source: Click to toggle
es_es: Haga clic para alternar

source: Toggle
es_es: Alternar

source: Toggle title
es_es: Título de Alternar

source: Toggle block title.
es_es: Alternar el título del bloque.

source: Toggle content
es_es: Contenido del Toggle

source: <p>The toggle content goes here, click the edit button to change this text.</p>
es_es: <p> El contenido de toogle va aquí, haga clic en el botón Editar para cambiar este texto. </ p>

source: Toggle block content.
es_es: Alternar contenido del bloque.

source: Default state
es_es: Estado por defecto

source: Closed
es_es: Cerrado

source: Open
es_es: Abierto

source: Select this if you want toggle to be open by default.
es_es: Seleccione esta opción si desea alternar para ser abierta por defecto.

source: Browse F.A.Q. Topics
es_es: Buscar F.A.Q. Temas

source: Text Block (Full Width)
es_es: Bloque de texto (ancho total)

source: <p>This is a full width text block. Click the edit button to change this text.</p>
es_es: <p> Se trata de un bloque de texto de ancho total. Haga clic en el botón Editar para cambiar este texto. </p>

source: Google Chart
es_es: gráficos de Google

source: Chart title
es_es: título del gráfico

source: Chart title text. Leave it empty if not needed.
es_es: Gráfico de titulo de texto. Déjelo vacío si no es necesario.

source: Chart type
es_es: tipo de gráfico

source: Line
es_es: Linea

source: Pie
es_es: Tarta

source: Pie 2D
es_es: 2D Pastel

source: XY Line
es_es: XY Línea

source: Scatter
es_es: Dispersión

source: Choose the type of chart you'd like to display.
es_es: Elija el tipo de gráfico que desea mostrar.

source: Chart labels
es_es: Etiquetas de gráficos

source: Enter the chart labels here, e.g. First+Label|Second+Label|Third+Label|Fourth+Label
es_es: Introduzca las etiquetas de gráfico aquí, por ejemplo, Primera+ etiqueta| Segunda + etiqueta | Tercera + etiqueta | Cuarta + etiqueta

source: Chart data
es_es: Datos del Gráfico

source: Enter the chart data here, e.g. 41.12,32.35,21.52,5.01
es_es: Introduzca los datos de los gráficos aquí, por ejemplo, 41.12,32.35,21.52,5.01

source: Chart data colours
es_es: Datos de colores del Gráfico

source: Enter the chart data colours here (hex without the #), e.g. D73030,329E4A,415FB4,DFD32F
es_es: Introduzca los colores de los datos de los gráficos aquí (hex sin el #), por ejemplo, D73030, 329E4A, 415FB4, DFD32F

source: Advanced chart data
es_es: Datos de gráficos avanzados

source: Enter the any advanced chart data here
es_es: Introduzca los datos de cualquier tabla de avanzada aquí

source: View all vacancies
es_es: Ver todas las ofertas

source: Jobs Overview
es_es: Empleos Descripción general

source: Intro Text
es_es: Introducción de texto

source: Enter the intro text for the jobs overview.
es_es: Introduzca el texto de introducción para la visión general de empleo.

source: The number of jobs to show in the overview list. Leave blank to show ALL jobs.
es_es: El número de puestos de trabajo que se mostrará en la lista de resumen. Dejar en blanco para mostrar todos los puestos de trabajo.

source: Jobs Order
es_es: Ordenar empleos

source: Random
es_es: Azar

source: Latest
es_es: Más reciente

source: Choose the order of the jobs.
es_es: Elija el orden de los trabajos.

source: Jobs category
es_es: Categoría de Empleo

source: Choose the category for the jobs.
es_es: Elija la categoría de los puestos de trabajo.

source: View all link
es_es: Ver todos los enlaces

source: Show the view all jobs link. Make sure you have selected the page within theme options for this to work.
es_es: Mostrar el link Ver todos los empleos. Asegúrese de que ha seleccionado la página dentro de las opciones del tema para que esto funcione.

source: Jobs
es_es: Trabajos

source: The number of jobs to show per page. Leave blank to show ALL jobs.
es_es: El número de puestos de trabajo para mostrar por página. Dejar en blanco para mostrar todos los puestos de trabajo.

source: Show jobs pagination.
es_es: Mostrar trabajos la paginación.

source: Latest Tweets
es_es: Últimos tweets

source: The twitter username you'd like to show the latest tweet for. Make sure to not include the @.
es_es: El Usuario de twitter que le gustaría mostrar el último tweet. Asegúrese de no incluir la @.

source: Number of Tweets
es_es: Número de Tweets

source: The number of tweets you'd like to show.
es_es: El número de tweets que le gustaría mostrar.

source: Border above widget
es_es: Widget borde encima

source: Add a top border to the widget.
es_es: Agregar un borde superior para el widget.

source: Video Player
es_es: Reproductor de vídeo

source: Video link
es_es: Vídeo link

source: Link to the video. More about supported formats at <a href="http://codex.wordpress.org/Embeds#Okay.2C_So_What_Sites_Can_I_Embed_From.3F" target="_blank">WordPress codex page</a>.
es_es: Enlace al video. Más sobre los formato saceptados en<a href="http://codex.wordpress.org/Embeds#Okay.2C_So_What_Sites_Can_I_Embed_From.3F" target="_blank">WordPress página de códigos</a>.

source: Video size
es_es: Vídeo tamaño

source: Enter video size in pixels. Example: 200x100 (Width x Height).
es_es: Introduzca el tamaño del vídeo en píxeles. Ejemplo: 200x100 (Ancho x Alto).

source: Select this if you want the video to be the full width of the page container (leave the above size blank).
es_es: Seleccione esta opción si desea que el vídeo sea el ancho completo de la página de contenedor (dejar el tamaño de arriba en blanco).

source: No image yet! Click here to select it now.
es_es: No hay ninguna imagen todavía! Haga clic aquí para seleccionar ahora.

source: Single Image
es_es: Imagen simple

source: Image Size
es_es: Tamaño de la imagen

source: Full
es_es: Completo

source: Medium
es_es: Medio

source: Thumbnail
es_es: miniatura

source: Select the source size for the image (NOTE: this doesn't affect it's size on the front-end, only the quality).
es_es: Seleccione el tamaño de fuente para la imagen (NOTA: esto no afecta a su tamaño en el front-end, sólo la calidad).

source: Image Frame
es_es: Marco de la imagen

source: No Frame
es_es: Ningún marco

source: Border Frame
es_es: Marco de borde

source: Glow Frame
es_es: Marco resplandor

source: Shadow Frame
es_es: Marco sombra

source: Select a frame for the image.
es_es: Seleccione un marco para la imagen.

source: Enable lightbox link
es_es: Activar enlace Lightbox

source: Select if you want the image to open in a lightbox on click
es_es: Seleccione si desea que la imagen se abra en una Lightbox al hacer clic

source: Add link to image
es_es: Añadir un enlace a la imagen

source: If you would like the image to link to a URL, then enter it here. NOTE: this will override the lightbox functionality if you have enabled it.
es_es: Si quieres la imagen como enlace a una URL, entonces escribela aquí. NOTA: esto anulará la funcionalidad Lightbox si lo ha habilitado.

source: Link opens in new window?
es_es: ¿Abrir enlace en una nueva ventana?

source: Self
es_es: Yo mismo

source: New Window
es_es: Nueva ventana

source: Select if you want the link to open in a new window
es_es: Seleccione si desea que el enlace se abra en una nueva ventana

source: Image Caption
es_es: Pie de foto

source: If you would like a caption to be shown below the image, add it here.
es_es: Si desea un título que se muestra debajo de la imagen, añadir aquí.

source: Address
es_es: Libreta de direcciones

source: Enter the address that you would like to show on the map here, i.e. "Cupertino".
es_es: Introduzca la dirección que desea mostrar en el mapa aquí, ejemplo,"Cupertino ".

source: Map height
es_es: Altura del mapa

source: Enter map height in pixels. Example: 300).
es_es: Introduzca la altura del mapa en píxeles. Ejemplo: 300).

source: Map type
es_es: Tipo de mapa

source: Map
es_es: Mapa

source: Satellite
es_es: Satélite

source: Terrain
es_es: Terrestre

source: Map Zoom
es_es: Zoom del mapa

source: 14 - Default
es_es: 14 - por defecto

source: Custom Map Pin
es_es: Mapa personalizado Pin

source: Fullscreen Display
es_es: A pantalla completa

source: If yes, the map will be displayed from screen edge to edge.
es_es: En caso afirmativo, el mapa se mostrará de borde a borde de la pantalla.

source: Background Type
es_es: Tipo de fondo

source: Parallax Content
es_es: Contenido Parallax

source: <p>This is a parallax text block. Click the edit button to change this text.</p>
es_es: <p> Se trata de un bloque de texto para parallax. Haga clic en el botón Editar para cambiar este texto. </p>

source: Portfolio Carousel
es_es: Carrusel Portafolio

source: The number of portfolio items to show in the carousel.
es_es: El número de elementos del portafolio para mostrar en el carrusel.

source: Portfolio category
es_es: Categoría Portafolio

source: Choose the category for the portfolio items.
es_es: Seleccione la categoría para los artículos del portafolio

source: Display type
es_es: Tipo de pantalla

source: Gallery
es_es: Galería

source: Select the type of portfolio you'd like to show.
es_es: Seleccione el tipo de portafolio que le gustaría mostrar.

source: Column count
es_es: Número de columnas

source: How many portfolio columns to display.
es_es: Cuántas columnas para mostraren el portafolio.

source: Show subtitle text
es_es: Mostrar texto de los subtítulos

source: Show the item subtitle text.
es_es: Mostrar el texto del elemento de subtítulos.

source: The number of portfolio items to show per page. Leave blank to show ALL portfolio items.
es_es: El número de elementos del portafolio que se muestran por página. Dejar en blanco para mostrar todos los elementos del portafolio.

source: Choose the category from which you'd like to show the portfolio items.
es_es: Seleccione la categoría en la que desea mostrar los elementos del portafolio.

source: Filter
es_es: Filtro

source: Show the portfolio category filter above the items. NOTE: This is only available on a page with the no sidebar setup.
es_es: Mostrar filtros de categorías del portfafolio sobre los articulos. NOTA: Esto sólo está disponible en una página con la configuración sin barra lateral.

source: Show portfolio pagination.
es_es: Mostrar paginación del portfafolio.

source: By %1$s on %2$s
es_es: Por %1$s el %2$s

source: Posts Carousel
es_es: Carrusel de Posts

source: The number of blog items to show in the carousel.
es_es: El número de artículos de blog para mostrar en el carrusel.

source: Posts category
es_es: Categorías de pots

source: Products (Mini)
es_es: Productos (Mini)

source: Asset type
es_es: tipo de activos

source: Best Sellers
es_es: Los más vendidos

source: Latest Products
es_es: Últimos Productos

source: Top Rated
es_es: Los mejor clasificados

source: Sale Products
es_es: Venta de Productos

source: Recently Viewed
es_es: Vistos recientemente

source: Featured Products
es_es: Productos destacados

source: Select the order of the products you'd like to show.
es_es: Seleccione el orden de los productos que le gustaría mostrar.

source: Product category
es_es: Categoría de producto

source: Optionally, provide the category slugs for the products you want to show (comma seperated). i.e. trainer,dress,bag.
es_es: Opcionalmente, proporcione la lista de categorías para los productos que desea mostrar (separados por comas). es decir, el entrenador, el vestido, el bolso.

source: The number of products to show.
es_es: El número de productos que mostrar.

source: Products
es_es: Productos

source: Carousel
es_es: Carrusel

source: Select if you'd like the asset to be a carousel.
es_es: Seleccione si desea que el activo sea un carrusel.

source: Product Size
es_es: Tamaño del producto

source: Select whether you would like the product size to be standard, or mini. Mini shows 6 products in a row on a page with no sidebars.
es_es: Seleccione si desea que el tamaño del producto sea estándar, o mini. Si es Mini muestra 6 productos en una fila en una página sin barras laterales.

source: Raw HTML
es_es: HTML sin procesar

source: Enter your HTML content.
es_es: Ingrese su contenido HTML.

source: Raw JS
es_es: JS sin procesar

source: Raw js
es_es: JS sin procesar

source: Enter your Js.
es_es: Ingrese su Js.

source: Recent Posts
es_es: Post recientes

source: Enter the Revolution Slider alias here for the one that you wish to show. This can be found within the Revolution Slider Admin Panel.
es_es: Introduzca el alias que desea mostrar del Revolution Slider aquí. Esto se puede encontrar en el Panel de Administración Revolution Slider.

source: Search
es_es: Buscar

source: Input placeholder text
es_es: Introducir marcador del texto

source: Enter the text that appearas as default in the search input.
es_es: Introduzca el texto que aparece por defecto en la entrada de búsqueda.

source: Sitemap
es_es: mapa del sitio

source: Previous slide
es_es: diapositiva anterior

source: Next slide
es_es: Próxima diapositiva

source: Tabs
es_es: Pestañas

source: Add New Tab
es_es: añadir nueva Tab

source: E:
es_es: Mi:

source: Team Carousel
es_es: Carrusel de equipo

source: Team category
es_es: Categoría de equipo

source: Social icon type
es_es: Tipos de iconos sociales

source: Dark
es_es: Oscuro

source: Light
es_es: Luz

source: Choose the social icon type to show.
es_es: Elija el tipo de icono social para mostrar.

source: The number of team members to show per page.
es_es: El número de miembros del equipo que se muestran por página.

source: Show testimonial pagination.
es_es: Mostrar paginación de testimonios.

source: More
es_es: Más

source: Testimonials Carousel
es_es: Carrusel de testimonios

source: The number of testimonials to show per page. Leave blank to show ALL testimonials.
es_es: El número de testimonios para mostrar por página. Dejar en blanco para mostrar todos los testimonios.

source: Testimonials Order
es_es: Orden de testimonio

source: Choose the order of the testimonials.
es_es: Elija el orden de los testimonios.

source: Testimonials category
es_es: Categoría de testimonio

source: Choose the category for the testimonials.
es_es: Elija la categoría de los testimonios.

source: Testimonials page link
es_es: Linl página de testimonios

source: Include a link to the testimonials page (which you must choose in the theme options).
es_es: Incluir un enlace a la página de testimonios (que debe elegir en las opciones de tema).

source: Testimonials Slider
es_es: Slider de testimonio

source: Text size
es_es: Tamaño de texto

source: Choose the size of the text.
es_es: Seleccione el tamaño del texto.

source: The number of testimonials to show. Leave blank to show ALL testimonials.
es_es: El número de testimonios para mostrar. Dejar en blanco para mostrar todos los testimonios.

source: Slider animation
es_es: animación slider

source: Fade
es_es: Desvanecer

source: Slide
es_es: diapositiva

source: Choose the animation for the slider.
es_es: Elija la animación del slider

source: Slider autoplay
es_es: Slider reproducción automática
