Repository: zilveer/themeforest
Catalog: neighborhood/language/*.po
Languages: es_es

source: 1 item
es_es: 1 product

source: Product added to wishlist.
es_es: Producto añadido a la lista.

source: Pages
es_es: Paginas

source: Delete this image
es_es: Borrar esta imagen

source: Cannot delete file. Something's wrong.
es_es: No se puede eliminar el archivo. Algo no va bien.

source: Add
es_es: Añadir

source: Uploaded files
es_es: Archívos subidos

source: Upload new files
es_es: Subir nuevo archivo

source: Add more files
es_es: Añadir más archivos

source: Select a color
es_es: Seleccionar un color

source: Title
es_es: Título

source: Number of Photos
es_es: Número de fotos

source: Post ID:
es_es: ID de los Post:

source: Number of items to show:
es_es: Número de artículos para mostrar:

source: Number of posts to show:
es_es: Número de posts para mostrar

source: Video URL
es_es: Vídeo URL

source: Date:
es_es: Fecha:

source: Category:
es_es: Categoría

source: View Project
es_es: Ver proyecto

source: Share:
es_es: Compartir:

source: Tags:
es_es: Etiquetas:

source: <h4>Related Articles</h4>
es_es: <h4>Artículos relacionados</h4>

source: Continue shopping
es_es: Continuar comprando

source: Shipping
es_es: Envío

source: Please fill in your details to see available shipping methods.
es_es: Por favor, rellene sus datos para ver los métodos de envío disponibles.

source: Cart Subtotal
es_es: Subtotal del carrito

source: Order Total
es_es: Pedido Total

source: (taxes estimated for %s)
es_es: (impuestos estimado para %s)

source: Note: Shipping and taxes are estimated%s and will be updated during checkout based on your billing and shipping information.
es_es: Nota: El envío y los impuestos están calculándose%s, y se incluirán durante la verificación de su pedido.

source: Proceed to Checkout
es_es: Proceder a la comprobación

source: Your selection
es_es: Su selección

source: Item
es_es: Artículo

source: Unit Price
es_es: Precio por unidad

source: Quantity
es_es: Cantidad

source: Available on backorder
es_es: Disponible bajo pedido

source: Coupon code
es_es: Código del cupón

source: Apply Coupon
es_es: Aplicar cupón

source: You may be interested in&hellip;
es_es: Usted puede estar interesado en&hellip;

source: No products in the cart.
es_es: No hay productos en el carrito.

source: View Cart &rarr;
es_es: Ver Carrito &rarr;

source: Checkout &rarr;
es_es: Confirmar pedido&rarr;

source: Billing &amp; Shipping
es_es: Facturación &amp; Envío

source: Billing Address
es_es: Dirección de Facturación

source: Create an account?
es_es: ¿Crear una cuenta?

source: Create an account by entering the information below. If you are a returning customer please login at the top of the page.
es_es: Crear una cuenta introduciendo la siguiente información. Si usted ya es cliente, por favor, inicie sesión en la parte superior de la página.

source: You must be logged in to checkout.
es_es: Usted debe estar conectado para el pago y envío.

source: Your Order
es_es: Su pedido

source: Shipping Address
es_es: Dirección de envío

source: Additional Information
es_es: Información adicional

source: Ship to billing address?
es_es: ¿Se lo enviamos a su dirección de facturación?

source: Unfortunately your order cannot be processed as the originating bank/merchant has declined your transaction.
es_es: Desafortunadamente su orden no puede ser procesada. Su banco ha declinado su transacción.

source: Please attempt your purchase again or go to your account page.
es_es: Por favor, intente su compra de nuevo o vaya a su página de cuenta.

source: Please attempt your purchase again.
es_es: Por favor intente de nuevo la compra.

source: Pay
es_es: Pagar

source: Thank you. Your order has been received.
es_es: Gracias. Su pedido ha sido recibido.

source: Order:
es_es: Pedido:

source: Date:
es_es: Fecha:

source: Payment method:
es_es: Método de pago:

source: Out of Stock
es_es: Sin stock

source: Sale!
es_es: Rebajado!

source: Free
es_es: Gratis

source: New
es_es: Nuevo

source: %d Review
es_es: %d Reseña

# Product quantity input tooltip
source: Qty
es_es: Descripción en la entrada de cantidades de productos

source: No products found which match your selection.
es_es: No se han encontrado productos que se ajustan a su selección.

source: Read More
es_es: Leer más

source: Select options
es_es: Seleccionar opciones

source: View options
es_es: Ver opciones

source: Add to shopping bag
es_es: Añadir a la bolsa de la compra

source: Item added to bag
es_es: Artículo añadido a la bolsa

source: Showing the single product
es_es: Mostrando un solo producto

source: Showing all %d products
es_es: Mostrando todos los % d productos

source: View
es_es: Ver

source: Back to my account
es_es: Regresar a mi cuenta

source: Save Address
es_es: Guardar dirección

source: Registered customers
es_es: Clientes registrados

source: Password
es_es: Contraseña

source: Not registered? No problem
es_es: ¿No estás registrado? No hay problema

source: Username
es_es: Nombre de usuario

source: Register
es_es: Registro

source: My Orders
es_es: Mis pedidos

source: My Downloads
es_es: Mis descargas

source: My Wishlist
es_es: Mi lista

source: Address Book
es_es: Libreta de direcciones

source: Change Password
es_es: Cambiar Contraseña

source: The following addresses will be used on the checkout page by default.
es_es: Las siguientes direcciones se utilizarán en la página de pago por defecto.

source: You have not set up this type of address yet.
es_es: Usted no ha configurado este tipo de dirección todavía.

source: Edit address
es_es: Editar dirección

source: Order Details
es_es: Detalles de pedidos

source: Product
es_es: Producto

source: Download file%s
es_es: Descargar archivo%s

source: (Includes %s)
es_es: (Incluye %s)

source: Customer details
es_es: Datos del cliente

source: Telephone:
es_es: Teléfono:

source: Select
es_es: Seleccionar

source: Clear selection
es_es: Borrar selección

source: Need Help?
es_es: ¿Necesitas ayuda?

source: Contact Us
es_es: Contáctenos

source: Leave Feedback
es_es: Dejar un comentario

source: Category:
es_es: Categoría:

source: Related Products
es_es: Productos relacionados

source: Your comment is awaiting approval
es_es: Tu comentario está pendiente de aprobación

source: verified owner
es_es: Propietario verificado

source: Rated %d out of 5
es_es: Calificación %d de 5

source: You may also like&hellip;
es_es: También te puede interesar&hellip;

source: Product Name
es_es: Nombre del producto

source: Stock Status
es_es: Estado del stock

source: Actions
es_es: Acciones

source: In Stock
es_es: En stock

source: Remove this product
es_es: Borrar este producto
