Repository: zilveer/themeforest
Catalog: neighborhood/language/*.po
Languages: es_es

source: Sorry but we couldn't find the page you are looking for. Please check to make sure you've typed the URL correctly. You may also want to search for what you are looking for.
es_es: Lo sentimos, pero no hemos podido encontrar la página que busca. Por favor, asegúrese de que ha escrito la dirección correctamente.

source: Return to the previous page
es_es: Volver a la página anterior

source: Sorry, there are no posts to display.
es_es: Lo sentimos, no hay mensajes para mostrar.

source: This post is password protected. Enter the password to view any comments.
es_es: Esta entrada está protegida. Introduzca la contraseña para ver los comentarios.

source: 0 Comments
es_es: 0 Comentarios

source: 1 Comment
es_es: 1 Comentario

source: % Comments
es_es: % Comentarios

source: Name
es_es: Nombre

source: Website
es_es: sitio web

source: Logged in as <a href="%1$s">%2$s</a>. <a href="%3$s" title="Log out of this account">Log out?</a>
es_es: Conectarse como<a href="%1$s">%2$s</a>. <a href="%3$s" title="Desconectarse de esta cuenta">Finalizar la sesión?</a>

source: Leave a reply
es_es: Dejar una respuesta

source: Leave a reply to %s
es_es: Dejar una respuesta a %s

source: Click here to cancel the reply
es_es: Haga clic aquí para cancelar la respuesta

source: Post comment
es_es: Enviar un comentario

source: Comment
es_es: Comentario

source: You must be <a href="%s">logged in</a> to post a comment.
es_es: Usted debe estar <a href="%s">conectado</a> para publicar un comentario.

source: We are currently in maintenance mode, please check back shortly.
es_es: Actualmente estamos en modo de mantenimiento, por favor vuelva pronto.

source: Theme Options
es_es: Opciones de Tema

source: Color Customizer
es_es: Personalizador de color

source: Page %s
es_es: Pagina %s

source: Product Category
es_es: Categoría de producto

source: Price
es_es: Precio

source: ago
es_es: hace

source: Main Menu
es_es: Menú Principal

source: Top Bar Menu
es_es: Menú - Barra superior

source: Author
es_es: Autor

source: Edit
es_es: Editar

source: Reply
es_es: Responder

source: Log in to reply.
es_es: Inicia sesión para responder.

source: By %1$s on %2$s at %3$s
es_es: Por %1$s en %2$s al %3$s

source: Next <i class='fa-angle-right'></i>
es_es: Próximo<i class='fa-angle-right'></i>

source: <i class='fa-angle-left'></i> Previous
es_es: <i class='fa-angle-left'></i> Anterior

source: Install Required Plugins
es_es: Instalar Plugins Requeridos

source: Install Plugins
es_es: Instalar plugins

source: Installing Plugin: %s
es_es: Instalando Plugin: %s

source: Something went wrong with the plugin API.
es_es: Algo salió mal con el plugin API.

source: This theme requires the following plugin: %1$s.
es_es: Este tema requiere el siguiente plugin: %1$s.

source: This theme recommends the following plugin: %1$s.
es_es: Este tema recomienda el siguiente plugin: %1$s.

source: The following plugin needs to be updated to its latest version to ensure maximum compatibility with this theme: %1$s.
es_es: El siguiente plugin necesita ser actualizado a su última versión para asegurar la máxima compatibilidad con este tema: %1$s.

source: The following required plugin is currently inactive: %1$s.
es_es: El siguiente plugin requerido está inactivo: %1$s.

source: The following recommended plugin is currently inactive: %1$s.
es_es: El siguiente plugin recomendado está inactivo: %1$s.

source: Begin installing plugin
es_es: Comienza la instalación del plugin

source: Return to Required Plugins Installer
es_es: Es Obligatorio regresar al instalador de Plugins

source: Plugin activated successfully.
es_es: Plugin activatado satisfactoriamente.

source: The following plugin was activated successfully:
es_es: El siguiente plugin se activó con éxito:

source: All plugins installed and activated successfully. %1$s
es_es: Todos los plugins instalados y activados con éxito. %1$s

source: Dismiss this notice
es_es: Descartar este aviso

source: Return to the Dashboard
es_es: Volver al panel

source: Required
es_es: Necesario

source: Recommended
es_es: Recomendado

source: WordPress Repository
es_es: Repositorio WordPress

source: Pre-Packaged
es_es: Pre-empaquetados

source: Not Installed
es_es: No instalado

source: Installed But Not Activated
es_es: Instalado pero no activado

source: Source
es_es: Procedencia

source: Type
es_es: Tipo

source: Status
es_es: Estado del stock

source: Install
es_es: Instalar

source: Activate
es_es: Activar

source: Plugin activation failed.
es_es: La activación del plugin falló.

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
es_es: Se ha producido un error durante la instalación de %1$s: <strong>%2$s</strong>.

source: The installation of %1$s failed.
es_es: La instalación de %1$s ha fallado.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
es_es: El proceso de instalación y activación se está iniciando. Este proceso puede tardar un poco en algunos hosts, así que por favor sea paciente.

source: %1$s installed and activated successfully.
es_es: %1$s instalado y actovado satisfactoriamente.

source: Show Details
es_es: Mostrar detalles

source: Hide Details
es_es: Ocultar detalles

source: All installations and activations have been completed.
es_es: Todas las instalaciones y activaciones se han completado.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
es_es: Instalando y Activando Plugin %1$s (%2$d/%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
es_es: El proceso de instalación está iniciando. Este proceso puede tardar un poco en algunos hosts, así que por favor sea paciente.

source: %1$s installed successfully.
es_es: %1$s instalado correctamente.

source: All installations have been completed.
es_es: Todas las instalaciones se han completado.

source: Installing Plugin %1$s (%2$d/%3$d)
es_es: Instalar Plugin %1$s (%2$d/%3$d)

source: Client Categories
es_es: Categorías de cliente

source: Client Category
es_es: Categoría de cliente

# post type general name
source: Clients
es_es: Clientes

# post type singular name
source: Client
es_es: Cliente

# Client
source: Add New
es_es: Añadir nuevo

source: Add New Client
es_es: Añadir nuevo cliente

source: Edit Client
es_es: Editar Cliente

source: New Client
es_es: Nuevo cliente

source: View Client
es_es: Ver cliente

source: Search Clients
es_es: Buscar clientes

source: No clients have been added yet
es_es: Ningún cliente se ha añadido aún

source: Nothing found in Trash
es_es: No he encontrado nada en la Papelera

source: Topics Categories
es_es: Las Categorías más interesantes

source: Topic Category
es_es: Categoría de mayor interés

# post type singular name
source: Question
es_es: Pregunta

# question
source: Add New
es_es: Añadir nueva

source: Add New Question
es_es: Añadir nueva pregunta

source: Edit Question
es_es: Editar Pregunta

source: New Question
es_es: Nueva Pregunta

source: View Question
es_es: Ver respuesta

source: Search Questions
es_es: Buscar preguntas

source: No questions have been added yet
es_es: No se han agregado preguntas aún

source: Job Categories
es_es: Categorías de Empleo

source: Job Category
es_es: Categoría de Empleo

# post type general name
source: Jobs
es_es: Trabajos

# post type singular name
source: Job
es_es: Trabajo

# job
source: Add New
es_es: Añadir nuevo

source: Add New Job
es_es: añadir nuevo trabajo

source: Edit Job
es_es: Editar Trabajo

source: New Job
es_es: Nuevo trabajo

source: View Job
es_es: Ver trabajo

source: Search Jobs
es_es: Buscar trabajos

source: No jobs have been added yet
es_es: No se han agregado empleos aún

source: Portfolio Categories
es_es: Categorías Portfolio

source: Portfolio Category
es_es: Categoría Portfolio

source: Portfolio
es_es: Portafolio

source: Add New Portfolio Item
es_es: Añadir nuevo artículo al portafolio

source: Edit Portfolio Item
es_es: Editar Artículo del Portafolio

source: New Portfolio Item
es_es: Nuevo artículo en el Portfolio

source: View Portfolio Item
es_es: Ver artículo de portfolio

source: Search Portfolio
es_es: Buscar portfolio

source: No portfolio items have been added yet
es_es: No se han agregado portfolio aún

source: Description
es_es: Descripción

source: Categories
es_es: Categorias

source: Team
es_es: Equipo

source: Team Categories
es_es: Categorías de equipos

source: Team Category
es_es: Categoría de equipo

# post type general name
source: Team
es_es: Equipo

# post type singular name
source: Team Member
es_es: Miembro del equipo

# team member
source: Add New
es_es: Añadir nuevo

source: Add New Team Member
es_es: Crear nuevo miembro del Equipo

source: Edit Team Member
es_es: Editar miembro del equipo

source: New Team Member
es_es: Nuevo miembro del equipo

source: View Team Member
es_es: Ver miembro del equipo

source: Search Team Members
es_es: Buscar miembros del equipo

source: No team members have been added yet
es_es: No se han agregado miembros del equipo aún

source: Testimonial Categories
es_es: Categorías de testimonios

source: Testimonial Category
es_es: Categoría de testimonio

# post type general name
source: Testimonials
es_es: Testimonios

# post type singular name
source: Testimonial
es_es: Testimonio

# Testimonial
source: Add New
es_es: Añadir nuevo

source: Add New Testimonial
es_es: Crear nuevo testimonio

source: Edit Testimonial
es_es: Editar Testimonio

source: New Testimonial
es_es: Nuevo evaluación

source: View Testimonial
es_es: Ver testimonio

source: Search Testimonials
es_es: Buscar testimonios

source: No testimonials have been added yet
es_es: No se han agregado testimonios aún

source: Clients
es_es: Clientes

source: Testimonials
es_es: Testimonios

source: Sorry, but you do not have the correct permissions to install the %s plugin. Contact the administrator of this site for help on getting the plugin installed.
es_es: Lo sentimos, pero usted no tiene los permisos necesarioss para instalar el plugin %s. Póngase en contacto con el administrador de este sitio en busca de ayuda en conseguir el plugin instalado.

source: Sorry, but you do not have the correct permissions to activate the %s plugin. Contact the administrator of this site for help on getting the plugin activated.
es_es: Lo sentimos, pero usted no tiene los permisos necesarios para activar el plugin %s. Póngase en contacto con el administrador de este sitio en busca de ayuda para conseguir activar el plugin

source: Sorry, but you do not have the correct permissions to update the %s plugin. Contact the administrator of this site for help on getting the plugin updated.
es_es: Lo sentimos, pero usted no tiene los permisos necesarios para actualizar el plugin %s. Póngase en contacto con el administrador de este sitio en busca de ayuda para conseguir actualizar el plugin.

source: Activate installed plugin
es_es: Activar plugin instalado

source: All plugins installed and activated successfully. %s
es_es: Todos los plugins instalados y activados con éxito. %s

source: Love It
es_es: Me encanta

source: You have loved this
es_es: Me ha encantado esto

source: You have already loved this item.
es_es: Ya le encanta este artículo

source: Sorry, there was a problem processing your request.
es_es: Lo sentimos, hubo un problema al procesar tu solicitud.

source: Love It Pro Settings
es_es: Me encanta Pro Settings

source: Options saved
es_es: Opciones guardadas

source: Show on Post Types
es_es: Mostrar los tipos de post

source: Display Love It link at top or bottom of the post/page content?
es_es: ¿Visualizar el link de "Me encanta" en la parte superior o inferior del contenido del post/página?

source: Love It Links
es_es: Links de Me encanta

source: Position
es_es: Posición

source: Top
es_es: Superior

source: Bottom
es_es: fondo

source: Enter the text you'd like to use for the "Love It" link
es_es: Introduzca el texto que desea utilizar por el link "Love It"

source: Already Loved Text
es_es: Los textos ya me encantaron

source: Enter the text you'd like to use for the "You have already loved this item" text
es_es: Introduzca el texto que desea utilizar para el "Ya le encanta este artículo"

source: Custom CSS
es_es: CSS personalizado

source: Enter custom CSS here to customize the appearance of this plugin. To assist you, a list of available class names are available in the Help tab in the top right.
es_es: Introduzca CSS personalizado para customizar la apariencia de este plugin. Para ayudarle, una lista de nombres están disponibles en la pestaña Ayuda en la parte superior derecha.

source: Save Options
es_es: Guardar opciones

source: Love It Settings
es_es: Me encanta Configuración

source: Template Tags
es_es: Etiquetas de plantilla

source: Most Loved Items
es_es: Artículos más queridos

source: Show the most loved items
es_es: Mostrar los elementos que más me gustan

source: Most Loved
es_es: Más queridos

source: Title:
es_es: Título:

source: Number to Show:
es_es: Número de mostar:

source: Please correct the errors highlighted below and try again.
es_es: Por favor, corrija los errores que a continuación se destacan y vuelva a intentarlo.

source: Click me
es_es: Haga clic en mí

source: Select Files
es_es: Saleccionar archivos

# file upload
source: Select or Upload Files
es_es: Seleccionar o Subir archivos

# file upload
source: Delete
es_es: Borrar

# file upload
source: Edit
es_es: Editar

source: You may only upload maximum %d file
es_es: Sólo se puede cargar un máximo de %d archivo

source: You may only upload maximum %d files
es_es: Sólo se puede cargar un máximo de %d archivos

source: Error: Cannot delete file
es_es: Error: No se puede eliminar el archivo

# file upload
source: Upload Files
es_es: Cargar archivos

# file upload
source: + Add new file
es_es: + Añadir nuevo archivo

source: Select Images
es_es: Seleccionar imágenes

# image upload
source: Select or Upload Images
es_es: Seleccionar o Cargar Imágenes

# image upload
source: Delete
es_es: Borrar

# image upload
source: Edit
es_es: Editar

source: Order saved
es_es: Pedido guardado

# image upload
source: Upload Images
es_es: Cargar imágenes

# image upload
source: + Add new image
es_es: + Añadir nueva imagen

source: Find Address
es_es: Buscar dirección

# image upload
source: Drop images here
es_es: Soltar imágenes aquí

# image upload
source: or
es_es: o

# image upload
source: Select Files
es_es: Seleccionar archivos

# image upload
source: Allowed Image Files
es_es: Se permiten archivos de imágenes

source: Select a %s
es_es: Seleccionar un %s

source: None
es_es: Ninguno

source: Image
es_es: Imagen

source: External Link
es_es: Link externo

source: Left
es_es: Izquierda

source: Right
es_es: Derecha

source: Background Image
es_es: imagen de fondo

source: Cover
es_es: Cubierta

source: Left Sidebar
es_es: Barra lateral Izquierda

source: Right Sidebar
es_es: Barra lateral derecha

source: Posts
es_es: Mensajes

source: Hybrid
es_es: Híbrido

source: Options
es_es: Opciones

source: Import / Export
es_es: Importar / Exportar

source: Dev Mode Info
es_es: Dev Modo de información

source: Are you sure? You will lose all custom values.
es_es: ¿Está seguro? Usted perderá todos los valores personalizados.

source: Reset to Defaults
es_es: Restablecer valores predeterminados

source: <strong>Settings Imported!</strong>
es_es: <strong>Ajustes Importados!</strong>

source: <strong>Settings Saved!</strong>
es_es: <strong>Ajustes Salvados!</strong>

source: <strong>Settings have changed, you should save them!</strong>
es_es: <strong>La configuración ha cambiado, debe salvarla!</strong>

source: <strong><span></span> error(s) were found!</strong>
es_es: <strong><span></span> erroresfueron encontrados!</strong>

source: <strong><span></span> warning(s) were found!</strong>
es_es: <strong><span></span> advertencias han sido encontradas!</strong>

source: Import / Export Options
es_es: Importar / Exportar Opciones

source: Import Options
es_es: Importar opciones

source: Import from file
es_es: Importar desde archivo

source: Import from URL
es_es: Importar desde URL

source: Input your backup file below and hit Import to restore your sites options from a backup.
es_es: Ingrese su archivo de copia de seguridad a continuación e importelo con éxito para restaurar las opciones de sitios desde una copia de seguridad.

source: Input the URL to another sites options set and hit Import to load the options from that site.
es_es: Introduzca una URL a las opciones de otros sitios y pulsa Importar para cargar las opciones de ese sitio.

source: Import
es_es: Importar

source: WARNING! This will overwrite any existing options, please proceed with caution!
es_es: ADVERTENCIA! Esto sobrescribirá las opciones existentes, proceda con precaución!

source: Export Options
es_es: Exportar Opciones

source: Here you can copy/download your current option settings. Keep this safe as you can use it as a backup should anything go wrong, or you can use it to restore your settings on this site (or any other site).
es_es: Aquí puedes copiar/descargar sus ajustes de opciones. Mantenga este seguro, ya que se puede utilizar como una copia de seguridad si algo va mal, o usted puede utilizarlo para restaurar la configuración en este sitio (o cualquier otro sitio).

source: Copy
es_es: Copiar

source: Copy Link
es_es: Copiar Link

source: From:
es_es: De:

source: To:
es_es: A:

source: To:
es_es: A:

source: The fonts provided below are free to use custom fonts from the <a href="http://www.google.com/webfonts" target="_blank">Google Web Fonts directory</a>
es_es: Las fuentes que aparecen a continuación son fuentes personalizadas libres de usar del <a href="http://www.google.com/webfonts" target="_blank"> directorio de Google Web Fonts </a>

source: Remove
es_es: Eliminar

source: Add More
es_es: Añadir más

source: Upload
es_es: Cargar

source: Remove Upload
es_es: Borrar Upload

source: This field must be a valid color value.
es_es: Este campo debe tener un valor de color válido.

source: You must provide a comma seperated list of numerical values for this option.
es_es: Usted debe proporcionar una lista separada por comas de los valores numéricos separados para esta opción.

source: This field must be a valid date.
es_es: Este campo debe tener una fecha válida.

source: You must provide a valid email for this option.
es_es: Usted debe proporcionar una dirección de correo electrónico válida para esta opción.

source: You must not enter any HTML in this field, all HTML tags have been removed.
es_es: No debe introducir en cualquier HTML en este campo, se han eliminado todas las etiquetas HTML.

source: You must not enter any special characters in this field, all special characters have been removed.
es_es: No debe introducir ningún carácter especial en este campo, se han eliminado todos los caracteres especiales.

source: You must provide a numerical value for this option.
es_es: Debe proporcionar un valor numérico para esta opción.

source: You must provide a valid URL for this option.
es_es: Debe proporcionar una dirección URL válida para esta opción.

source: Swift Page Builder
es_es: Swift creador de página

source: <p>This is a text block. Click the edit button to change this text.</p>
es_es: <p> Se trata de un bloque de texto. Haga clic en el botón Editar para cambiar este texto. </P>

source: Section
es_es: Sección

source: Wrong spb_map object. Base attribute is required
es_es: Objeto spb_map incorrecto. Se requiere atributo base

source: Added
es_es: Sumado

source: Save Template
es_es: Guardar plantilla

source: Save current page as a Template
es_es: Guardar la página actual como una plantilla

source: Load Template
es_es: Cargar plantilla

source: No custom templates yet.
es_es: No hay plantillas personalizadas aún.

source: Choose Elements
es_es: Elija Elementos

source: Layout
es_es: Disposición

source: Pre-Built Pages
es_es: Página pre-construidas

source: Custom Templates
es_es: Plantillas personalizadas

source: - or -
es_es: - o -

source: Loading, please wait...
es_es: Cargando, por favor espere...

source: Welcome to your visual preview area...<br> You don’t have any content at the moment.
es_es: Bienvenido a su área de vista previa ... <br> Usted no tiene ningún contenido en el momento.

source: Step 1:
es_es: Paso 1:

source: Step 2:
es_es: Paso 2:

source: Image Gallery
es_es: Galería de imagen

source: Click image from media library or drag it to the "Selected images" area
es_es: Haga clic en la imagen de la biblioteca de medios de comunicación o arrastrarlo a la zona "imágenes seleccionadas"

source: or add images from your computer.
es_es: o añadir imágenes en su ordenador.

source: Save all changes
es_es: Guardar todos los cambios

source: Selected images
es_es: imágenes seleccionadas

source: Use your mouse to drag images around to place them in the desired order.
es_es: Utilice su ratón para arrastrar las imágenes en torno a colocarlos en el orden deseado.

source: Update files list
es_es: Actualización de la lista de archivos

source: Decrease width
es_es: Disminuir el ancho

source: Increase width
es_es: Aumente el ancho

source: Clone
es_es: Clonar

source: Delete
es_es: Borrar

source: Save
es_es: Guardar

source: Add images
es_es: Añadir imágenes

source: Add image
es_es: Añadir imagen

source: Cancel
es_es: Cancelar

source: Accordion
es_es: de Acordeón

source: Widget title
es_es: Título Widget

source: What text use as widget title. Leave blank if no title is needed.
es_es: Usa el texto como título del widget. Dejalo en blanco si no necesita título.

source: Active Section
es_es: Sección activa

source: You can set the section that is active here by entering the number of the section here. NOTE: The first section would be 0, second would be 1, and so on. Leave blank for all sections to be closed by default.
es_es: Puede configurar la sección que está activo aquí introduciendo el número de la sección aquí. NOTA: La primera sección sería 0, segundo sería 1, y así sucesivamente. Dejar en blanco para todas las secciones que se cierran por defecto.

source: Extra class name
es_es: Nombre genérico extra

source: If you wish to style particular content element differently, then use this field to add a class name and then refer to it in your css file.
es_es: Si desea un estilo en particular de elementos de contenido diferentes, a continuación, utilizar este campo para añadir un nombre de clase y, a continuación referirse a él en su archivo css.

source: Add section
es_es: Añadir sección

source: Section 1
es_es: Sección 1

source: This is a text block. Click the edit button to change this text.
es_es: Se trata de un bloque de texto. Haga clic en el botón Editar para cambiar este texto.

source: Section 2
es_es: Sección 2

source: Heading text. Leave it empty if not needed.
es_es: Encabezado de texto. Déjelo vacío si no es necesario.

source: Show blog aux options
es_es: Mostrar opciones aux blog

source: Yes
es_es: Si

source: Show the blog aux options - categories/tags/search/archives/rss. NOTE: This is only available on a page with the no sidebar setup.
es_es: Mostrar las opciones aux blog - categorías / etiquetas / search / archives / rss. NOTA: Esto sólo está disponible en una página con la configuración sin barra lateral.

source: Blog type
es_es: Tipos de blog

source: Standard
es_es: Estándar

source: Masonry
es_es: Albañilería

source: Select the display type for the blog.
es_es: Seleccione el tipo de visualización para el blog.

source: Number of items
es_es: Número de artículos

source: The number of blog items to show per page.
es_es: Números de artículos de blog para mostrar por página.

source: Blog category
es_es: Categoría blog
