Repository: zilveer/themeforest
Catalog: neighborhood/language/*.po
Languages: es_es

source: Select if you want the slider to autoplay or not.
es_es: Seleccione si desea que el slider tenga reproducción automática o no.

source: Show testimonial pagination (1/1 width element only).
es_es: Mostrar paginación de testimonios (1/1 de ancho solamente).

source: Tour Section
es_es: Sección tour

source: Auto rotate slides
es_es: Rotación automática de diapositivas

source: Auto rotate slides each X seconds. Select 0 to disable.
es_es: Rotación automática diapositivas cada X segundos. Seleccione 0 para desactivar.

source: Add slide
es_es: Añadir diapositiva

source: Slide 1
es_es: Diapositiva 1

source: Slide 2
es_es: Diapositiva 2

source: Number of tweets
es_es: Número de tweets

source: The number of tweets to show.
es_es: El número de tweets a mostrar.

source: Show an alternative background around the asset. These can all be set in Neighborhood Options > Asset Background Options.
es_es: Mostrar un fondo diferente en torno al activo. Todo esto se puede configurar en Neighborhood Opciones > Opciones Fondo de activos.

source: You do not have sufficient permissions to edit templates for this site.
es_es: Usted no tiene suficientes permisos para editar las plantillas para este sitio.

source: Error Downloading file.
es_es: Error en el archivo de descarga.

source: Tags
es_es: Etiquetas

source: Archives
es_es: Archivos

source: Welcome
es_es: !Bienvenido!

source: Subscribeb
es_es: Suscríbeteb

source: Language
es_es: Idioma

source: Sign Out
es_es: Salir

source: My Account
es_es: Mi cuenta

source: Login
es_es: Iniciar sesión

source: in the shopping bag
es_es: en la bolsa de compra

source: Unit Price:
es_es: Precio por unidad:

source: Quantity:
es_es: Cantidad:

source: Remove this item
es_es: Borrar este producto

source: View shopping bag
es_es: Ver la cesta de compra

source: Proceed to checkout
es_es: Proceder a la compra

source: 0 items in the shopping bag
es_es: 0 artículos en la bolsa de la compra

source: Unfortunately, your shopping bag is empty.
es_es: Desafortunadamente su cesta de compra está vacía.

source: Go to the shop
es_es: Ir a la tienda

source: View your wishlist
es_es: Ver su lista de la compra

source: Your wishlist is currently empty.
es_es: Su lista está vacía.

source: Go to your wishlist
es_es: Ir a la lista de compra

source: View all %d results
es_es: Mostrando todos los %d productos

source: No results
es_es: No hay resultados

source: No search results could be found, please try another query.
es_es: No hay ningún resultado encontrado de la búsqueda, por favor intente otra consulta.

source: <h1>%1$s result for <span>%2$s</span></h1>
es_es: <h1>%1$s resultado para <span>%2$s</span></h1>

source: <h1>%1$s results for <span>%2$s</span></h1>
es_es: <h1>%1$s resultados para <span>%2$s</span></h1>

source: Posts tagged with
es_es: Mensajes etiquetados con

source: Archive for
es_es: Archivo para

source: Author archive for
es_es: Autor del archivo para

source: Blog Archives
es_es: Archivos de Blog

source: Filter our work
es_es: Filtrar nuestro trabajo

source: All
es_es: Todo

source: Read more
es_es: Leer más

source: By <a href="%2$s">%1$s</a> on %3$s
es_es: por <a href="%2$s">%1$s</a> en %3$s

source: Posted by
es_es: Publicado por

source: You haven't viewed any products yet.
es_es: No ha visto ningún producto todavía.

source: Rated %s out of 5
es_es: calificación%s de 5

source: out of 5
es_es: de 5

source: Client:
es_es: Cliente:

source: Posted by
es_es: Publicado por

source: Color - Accent
es_es: Color - Acentuar

source: Accent Color
es_es: Acentuar color

source: Color - Page
es_es: Color - Pagina

source: Background colour (bordered only)
es_es: El color de fondo (sólo bordeado)

source: Inner page background color
es_es: color de fondo de interiores de página

source: Section divide color
es_es: Sección división de colores

source: Alt Background Color
es_es: Alt Color de fondo

source: Color - Header
es_es: Color - Cabecera

source: Top Bar Background Color
es_es: Color de fondo - Barra superior

source: Top Bar Text Color
es_es: Texto color - Barra superior

source: Top Bar Link Hover Color
es_es: Link pasar el ratónColor - Barra superior

source: Top Bar Divider Color
es_es: Separador color - Barra superior

source: Header Background Color Gradient Top
es_es: Cabecera Color de fondo degradado superior

source: Header Background Color Gradient Bottom
es_es: Cabecera degradado color de fondo

source: Color - Navigation
es_es: Color - Navegación

source: Nav Text Color
es_es: Nav Texto Color

source: Nav Text Hover Color
es_es: Nav texto Pasar el ratón color

source: Nav Selected Text Color
es_es: Nav color texto seleccionado

source: Nav Pointer Color
es_es: Nav color Puntero

source: Sub Menu Background Color
es_es: Submenú De fondo color

source: Sub Menu Text Color
es_es: Submenú texto color

source: Sub Menu Background Hover Color
es_es: Submenú De fondo color de pasar el ratón

source: Sub Menu Text Hover Color
es_es: Submenú texto color de pasar el ratón

source: Sub Menu Selected Text Color
es_es: Submenú seleccionar texto color

source: Nav Divider Color
es_es: Nav Color de separador

source: Color - Promo Bar
es_es: Color - Barra de publicidad

source: Promo Bar Background Color
es_es: Barra de promoción color de fondo

source: Promo Bar Text Color
es_es: Barra de promoción color de texto

source: Color - Page Heading
es_es: Color - Cabecera de pagina

source: Page Heading Background Color
es_es: Color de fondo de la página de cabecera

source: Page Heading Text Color
es_es: Color de texto de la página de cabecera

source: Breadcrumb Text Color
es_es: Ruta de navegación Texto color

source: Breadcrumb Link Color
es_es: Ruta de navegación Enlace color

source: Color - Body
es_es: Color - Cuerpo

source: Body Text Color
es_es: Cuerpo color de texto

source: Impact Text Color
es_es: Impacto Color del texto

source: Color - Shortcodes
es_es: Color - códigos de acceso

source: Pricing Table Primary Background Color
es_es: Tabla de Precios Principal Color de fondo

source: Pricing Table Secondary Background Color
es_es: Tabla de precios secundaria Background Color

source: Pricing Table Tertiary Background Color
es_es: Tabla de precios terciario Background Color

source: Labelled Pricing Table Primary Row Color
es_es: Etiquetado Precios Tabla Color primario Línea

source: Labelled Pricing Table Secondary Row Color
es_es: Etiquetado Precios Tabla Color secundario Línea

source: Labelled Pricing Table Default Pricing Background Color
es_es: Etiquetado Precios Tabla por defecto Precio Color de fondo

source: Labelled Pricing Table Default Package Background Color
es_es: Etiquetado Precios Tabla Normal Envase Color de fondo

source: Labelled Pricing Table Default Footer Background Color
es_es: Color de fondo Etiquetado Precios tabla por omisión Pie de página

source: Icon Container Background Color
es_es: Icono Contenedor Color de fondo

source: Icon Color
es_es: Icono de color

source: Boxed Content Coloured BG Color
es_es: Caja de contenido de color de fondo

source: Color - Footer
es_es: Color - pie de página

source: Footer Background Color
es_es: Color de fondo Pie de página

source: Footer Text Color
es_es: Color del Texto del Pie de pagina

source: Footer Border Color
es_es: Color del Borde del Pie de página

source: Copyright Background Color
es_es: Copyright color fondo

source: Move up
es_es: Mover hacia arriba

source: A Section added by hook
es_es: Una sección añadido por las buenas

source: <p class="description">This is a section created by adding a filter to the sections array. Can be used by child themes to add/remove sections from the options.</p>
es_es: <p class="descripción"> Esta es una sección creado por la adición de un filtro a la matriz de secciones. Puede ser utilizado por los temas infantiles para añadir / quitar secciones de las opciones.</p>

source: Theme Information 1
es_es: Información de Tema 1

source: <p>This is the tab content, HTML is allowed.</p>
es_es: <p> Este es el contenido de tab, se permite código HTML. </p>

source: Theme Information 2
es_es: Información de Tema 2

source: <p>This is the sidebar content, HTML is allowed.</p>
es_es: <p> Este es el contenido de la barra lateral, se permite código HTML. </p>

source: General Options
es_es: Opciones generales

source: <p class="description">These are the general options for the theme</p>
es_es: <p class="description">Estas son las opciones generales para el tema </p>

source: Enable Maintenance
es_es: Habilitar Mantenimiento

source: Enable the themes maintenance mode.
es_es: Activar el modo de mantenimiento de temas.

source: Enable Responsive
es_es: Habilitar Responsive

source: Enable/Disable the responsive behaviour of the theme
es_es: Activar / Desactivar el comportamiento responsive del tema

source: Page Layout
es_es: Diseño de página

source: Select the page layout type
es_es: Seleccione el tipo de diseño de página

source: Page shadow (boxed layout only)
es_es: Página sombra (diseño en caja solamente)

source: Enable the shadow for the boxed layout
es_es: Habilitar la sombra para el diseño en caja

source: Custom favicon
es_es: Personalizar favicon

source: Upload a 16px x 16px Png/Gif image that will represent your website favicon
es_es: Sube a16px x 16px una imagen PNG/GIF que representará a su favicon web

source: RSS Feed URL
es_es: URL Canal RSS

source: The rss feed URL for your blog.
es_es: La URL del canal de RSS de tu blog.

source: Quickly add some CSS to your theme by adding it to this textarea.
es_es: Añadir rápidamente algún CSS a su tema, añadiendo esto a su área de texto.

source: Tracking code
es_es: código de seguimiento

source: Paste your Google Analytics (or other) tracking code here. This will be added into the footer template of your theme. NOTE: Please include the script tag.
es_es: Pegue su Google Analytics (u otro) código de seguimiento aquí. Esto se añade a la plantilla de pie de página de su tema. NOTA: Por favor incluya la etiqueta script.

source: Custom admin login logo
es_es: Logo personalizado de acceso de administrador

source: Upload a 254 x 95px image here to replace the admin login logo.
es_es: Subir una foto del 254 x 95px aquí para reemplazar el logotipo de administración de inicio de sesión.

source: Enable Front End Style Switcher
es_es: Habilitar Estilo Frontal de conmutador

source: Enable/Disable the front end styleswitcher.
es_es: Activar / Desactivar la StyleSwitcher de la parte delantera.

source: Background Options
es_es: Opciones de fondo

source: <p class="description">These are the options for the background.</p>
es_es: <p class="description"> Estas son las opciones para el fondo. </p>

source: Use Background Image
es_es: Utilice la imagen de fondo

source: Check this to use an image for the body background (boxed layout only).
es_es: Active esta opción para utilizar una imagen para el fondo del cuerpo (sólo diseño en caja).

source: Upload Background Image
es_es: Cargar imagen de fondo

source: Either upload or provide a link to your own background here, or choose from the presets below.
es_es: Cualquier carga o o proporcionar un enlace a su propio fondo aquí, o elegir entre los valores preestablecidos abajo.

source: Background Size
es_es: Tamaño de fondo

source: If you are using an image rather than a pattern, select cover to make the image cover the background.
es_es: Si está utilizando una imagen en lugar de un patrón, seleccione la cubierta para que cubra la imagen de fondo.

source: Preset body background image
es_es: Cuerpo preestablecido de la imagen Fondo.

source: Select a preset background image for the body background.
es_es: Seleccione una imagen de fondo predefinido para el fondo del cuerpo.

source: Header Options
es_es: Opciones de cabecera

source: <p class="description">These are the options for the header.</p>
es_es: <p class="description"> Estas son las opciones para la cabecera. </p>

source: Enable Top Bar
es_es: Habilitar barra superior

source: If enabled, the top bar will show with the menu and social config.
es_es: Si está activado, la barra superior mostrará con el menú y configuración social.

source: Top Bar Configb
es_es: Barra superior configb

source: Top Bar left text config
es_es: Barra superior izquierda config text

source: Top Bar right text config
es_es: Barra superior derecha config text

source: Search text config
es_es: Config textoBuscar

source: Show subscribe aux option
es_es: Mostrar suscribirse opción auxiliar

source: Check this to show the suscribe dropdown in the links output, allowing users to subscribe via inputting their email address. If you use this, be sure to enter a Mailchimp form action URL in the box below.
es_es: Active esta opción para mostrar la lista desplegable suscríbase en la salida de los enlaces, lo que permite a los usuarios suscribirse a través de la introducción de su dirección de correo electrónico. Si utiliza esto, asegúrese de introducir una URL de acción forma Mailchimp en el cuadro a continuación.

source: Show translation aux option
es_es: Mostrar Opción traducción auxiliar

source: Check this to show the translation dropdown in the links output.
es_es: Active esta opción para mostrar la lista desplegable de traducciones en la salida de los enlaces.

source: Show account aux option
es_es: Mostrar opciones auxiliares de cuenta

source: Check this to show the account sign in / my account in the links output.
es_es: Active esta opción para mostrar la Cuenta Iniciar sesión / mi cuenta en la salida de los enlaces.

source: Show cart aux option
es_es: Mostrar cesta opción auxiliar

source: Check this to show the WooCommerce cart dropdown in the header.
es_es: Active esta opción para mostrar la WooCommerce cesta desplegable en la cabecera.

source: Show wishlist aux option
es_es: Mostrar opción auxiliar whislist

source: Check this to show the WooCommerce wishlist dropdown in the header. NOTE: You will need the YITH Wishlist plugin to be enabled.
es_es: Active esta opción para mostrar la lista desplegable wishlist WooCommerce en la cabecera. NOTA: Necesitará el YITH Wishlist plugin para estar habilitado.

source: Subscribe form code
es_es: Suscríbete con código del formulario

source: Header Layout
es_es: Diseño de abecera

source: Select a header layout option from the examples.
es_es: Seleccione una opción de diseño de encabezado en los ejemplos.

source: Upload your logo here (any size).
es_es: Sube tu logotipo aquí (de cualquier tamaño).

source: Upload the retina version of your logo here.
es_es: Subir la versión retina de su logotipo aquí.

source: Logo Width
es_es: Ancho del Logo

source: Please enter the width of your logo here (standard size), so that it is restricted for the retina version. Numerical value (no px).
es_es: Por favor, introduzca la anchura de su logotipo aquí (tamaño estándar), por lo que está limitada para la versión de retina. Valor numérico (sin píxeles).

source: Enable Header Overlay
es_es: Habilitar encabezado de la plantilla

source: If enabled, the header will overlay the top of the page (page heading / page content).
es_es: Si está habilitado, el encabezado se superpondrá a la parte superior de la página ( página encabezado / contenido de la página).

source: Header Opacity
es_es: Opacidad de cabecera

source: Select the percentage opacity of the header.
es_es: Seleccione el porcentaje de opacidad de la cabecera.

source: Mini header
es_es: Mini cabecera

source: Enable the mini header when scrolling down the page.
es_es: Habilitar el mini-encabezado cuando se desplaza por la página.

source: Logo hover fade
es_es: Desvanecimiento del Logo cuando se pasa el ratón por encima.

source: Enable the fade effect when you hover the logo.
es_es: Habilitar el efecto de desvanecimiento cuando se pasa el ratón por el logo.

source: Header Shadow
es_es: Sombra de abecera

source: Enable the shadow below the header.
es_es: Habilitar la sombra debajo de la cabecera.

source: Footer Options
es_es: Opciones pie de página

source: <p class="description">These are the options for the footer.</p>
es_es: <p class="description"> Estas son las opciones para el pie de página. </p>

source: Enable Footer
es_es: Habilitar pie de página

source: Enable the footer widgets section.
es_es: Habilitar la sección de widgets de pie de página.

source: Footer Divider
es_es: Divisor del Pie de página

source: Enable the footer divider above the footer.
es_es: Habilitar el divisor de pie de página sobre el pie de página.

source: Footer Layout
es_es: Diseño pie de página

source: Select the footer column layout.
es_es: Seleccione la disposición de las columnas de pie de página.

source: Enable Copyright
es_es: Habilitar Copyright

source: Enable the footer copyright section.
es_es: Habilitar la sección copyright pie de página.

source: Copyright Divider
es_es: Divisor copyright

source: Enable the copyright divider above the copyright.
es_es: Habilitar el divisor copyright sobre el copyright.

source: Footer Copyright Text
es_es: Texto copyright pie de página

source: Show Swift Ideas Backlink
es_es: Mostrar SwiftIdeas Link

source: If checked, a backlink to our site will be shown in the footer. This is not compulsory, but always appreciated :)
es_es: Si se marca, un vínculo de retroceso a nuestro sitio se mostrará en el pie de página. Esto no es obligatorio, pero siempre se agradece :)

source: Go To Top Button Text
es_es: Botón texto Ir hacia arriba

source: <p class="description">These are the fields that power the social shortcode. If you include a link/username here, then the icon will be included in the shortcodes output.</p>
es_es: <p class="description"> Estos son los campos que potencian el shortcode social. Si se incluye un enlace/nombre de usuario aquí, donde el icono será incluido en la salida códigos cortos. </p>

source: Super Search Options
es_es: Super search opciones

source: <p class="description">These are the options for the super search. There are 4 fields that you can set. If you leave any of the filters set to none, then that filter will be ignored.</p>
es_es: <p class="description"> Estas son las opciones para el súper search. Hay 4 campos que se pueden establecer. Si deja cualquiera de los filtros establecidos para ninguno, entonces se ignorará ese filtro. </ P>

source: Enable Super Search
es_es: Habilitar Super Search

source: If enabled, the super search option will be included on the page. You will also need to choose the option below.
es_es: Si está habilitado, la opción de súper search se incluirá en la página. También tendrá que elegir la opción de abajo.

source: Enable Super Search on Mobile
es_es: Habilitar SuperSearch para móvil

source: If enabled, the super search option will show at the top of the page on mobile devices.
es_es: Si está habilitado, la opción de súper search se mostrará en la parte superior de la página en los dispositivos móviles.

source: Field 1 Text
es_es: Campo 1 Texto

source: Field 1 Filter
es_es: Campo 1 Filtro

source: Field 1 Label
es_es: Campo 1 Etiqueta

source: Field 2 Text
es_es: Campo 2 Texto

source: Field 2 Filter
es_es: Campo 2 Filtro

source: Field 2 Label
es_es: Campo 2 Etiqueta

source: Field 3 Text
es_es: Campo 3 Texto

source: Field 3 Filter
es_es: Campo 3 Filtro

source: Field 3 Label
es_es: Campo 3 Etiqueta

source: Field 4 Text
es_es: Campo 4 Texto

source: Field 4 Filter
es_es: Campo 4 Filtro

source: Field 4 Label
es_es: Campo 4 Etiqueta

source: Field 5 Text
es_es: Campo 5 Texto

source: Field 5 Filter
es_es: Campo 5 Filtro

source: Field 5 Label
es_es: Campo 5 Etiqueta

source: Field 6 Text
es_es: Campo 6 Texto

source: Field 6 Filter
es_es: Campo 6 Filtro

source: Field 6 Label
es_es: Campo 6 Etiqueta

source: Final Text
es_es: Texto Final

source: Super Search Button Text
es_es: Texto del Botón súper search

source: Promo Bar Options
es_es: Opciones Barra de promoción

source: <p class="description">These are the promo bar options for the banner that appears below the header.</p>
es_es: <p class="description"> Estas son las opciones de la barra de descuento para el titular que aparece debajo de la cabecera. </ p>

source: Enable Promo Bar
es_es: Habilitar barra de promociones

source: Enable the sitewide promo bar under the header
es_es: Habilitar la barra de promo en todo el sitio bajo el encabezado

source: Promo Bar Text
es_es: Texto Barra de promoción

source: Colour Scheme Options
es_es: Opciones de Esquemas de color

source: <p class="description">Create, import, and export color schemas.</p>
es_es: <p class="description"> Crear, importar, y exportar esquemas de color. </p>

source: Select an existing colour schemeb to preview
es_es: Seleccione un esquemab de color existente para obtener una vista previa

source: Import a Color Scheme
es_es: Importar un esquema de color

source: File must be csv format.
es_es: El archivo debe estar en formato csv.

source: Export Current Settings As Schema
es_es: Exportar ajustes actuales como de esquema

source: Export the CURRENT COLORS IN THE SCHEMA PREVIEW as a csv file.
es_es: Exportar los colores actuales en el esquema de la vista previa como un archivo csv.

source: Color Scheme Preview
es_es: Esquema de color Vista previa

source: <span id="scheme-preview-text">These colors are what currently exist in the WordPress theme customizer.</span><div class="scheme-buttons" id="scheme-buttons"><input class="save-this-scheme-name" name="save-this-scheme-name" placeholder="Name This Scheme" style="display:none;" /><a class="save-this-scheme button-secondary" style="display:none;">Save This Scheme</a><a class="delete-this-scheme button-secondary" style="display:none;">Delete This Scheme</a><a class="use-this-scheme button-secondary" style="display:none;">Use This Scheme</a></div>
es_es: <span id="scheme-preview-text">Estos colores son lo que actualmente existe en el tema de personalización de WordPress.</span><div class="scheme-buttons" id="scheme-buttons"><input class="save-this-scheme-name" name="save-this-scheme-name" placeholder="Name This Scheme" style="display:none;" /><a class="save-this-scheme button-secondary" style="display:none;">Guardar este esquema</a><a class="delete-this-scheme button-secondary" style="display:none;">Borrar este esquema</a><a class="use-this-scheme button-secondary" style="display:none;">Usar este esquema</a></div>

source: <span id="scheme-preview-text">These colors are what currently exist in the WordPress theme customizer.</span><div class="scheme-buttons" id="scheme-buttons"><input class="save-this-scheme-name" name="save-this-scheme-name" placeholder="Name This Scheme" /><a class="save-this-scheme button-secondary">Save This Scheme</a><a class="delete-this-scheme button-secondary" style="display:none;">Delete This Scheme</a><a class="use-this-scheme button-secondary" style="display:none;">Use This Scheme</a></div>
es_es: <span id="scheme-preview-text">Estos colores son lo que actualmente existe en el tema de personalización de WordPress.</span><div class="scheme-buttons" id="scheme-buttons"><input class="save-this-scheme-name" name="save-this-scheme-name" placeholder="Name This Scheme" /><a class="save-this-scheme button-secondary">Save This Scheme</a><a class="delete-this-scheme button-secondary" style="display:none;">Eliminar este esquema</a><a class="use-this-scheme button-secondary" style="display:none;">Usar este esquema</a></div>

source: Default Meta Options
es_es: Opciones Metadatos por defecto

source: <p class="description">These are the options to set the defaults for the meta options.</p>
es_es: <p class="description">Estas son las opciones para configurar los valores predeterminados para las opciones de metadatos.</p>

source: Default Show Page Heading
es_es: Mostrar por defecto Cabecera de pagina
