Repository: zilveer/themeforest
Catalog: neighborhood/language/*.po
Languages: es_es

source: Choose the default state for the page heading, shown/hidden.
es_es: Seleccione el estado predeterminado para la cabecera de la página, mostrar/ocultar.

source: Default Page Heading Backgroundb
es_es: Página predeterminada Fondo del encabezado b

source: Default Sidebar Config
es_es: Barra lateral predeterminada Config

source: Default Left Sidebar
es_es: Barra lateral izquierda predeterminada

source: Default Right Sidebar
es_es: Barra lateral derecha predeterminada

source: Asset Background Options
es_es: Opciones de fondo de activos

source: <p class="description">These are the options for the alternative backgrounds that you can set for page headings / full width page builder assets.</p>
es_es: <p class="description"> Estas son las opciones para los fondos alternativos que se pueden establecer para los encabezados de página / páginas ancho completo activos constructor . </p>

source: Alt 1 Background Color
es_es: Alt 1 Color de fondo

source: The background color for the Alt-1 alternative background.
es_es: El color de fondo para el Alt-1 fondo alternativo.

source: Alt 1 Text Color
es_es: Alt 1 Color de texto

source: The text color for the Alt-1 alternative background.
es_es: El color del texto para el Alt-1 fondo alternativo.

source: Alt 1 Background Image
es_es: Alt 1 Imágen de fondo

source: Upload an image for the Alt-1 alternative background here.
es_es: Subir una imagen para el Alt-1 fondo alternativo aquí.

source: Alt 1 Background Size
es_es: Alt 1 Tamaño de fondo

source: Alt 2 Background Color
es_es: Alt 2 Color de fondo

source: The background color for the Alt-2 alternative background.
es_es: El color de fondo para el Alt-2 fondo alternativo.

source: Alt 2 Text Color
es_es: Alt 2 Color de texto

source: The text color for the Alt-2 alternative background.
es_es: El color del texto para el Alt-2 fondo alternativo.

source: Alt 2 Background Image
es_es: Alt 2 Imágen de fondo

source: Upload an image for the Alt-2 alternative background here.
es_es: Subir una imagen para el Alt-2 fondo alternativo aquí.

source: Alt 2 Background Size
es_es: Alt 2 Tamaño de fondo

source: Alt 3 Background Color
es_es: Alt 3 Color de fondo

source: The background color for the Alt-3 alternative background.
es_es: El color de fondo para el Alt-3 fondo alternativo.

source: Alt 3 Text Color
es_es: Alt 3 Color de texto

source: The text color for the Alt-3 alternative background.
es_es: El color del texto para el Alt-3 fondo alternativo.

source: Alt 3 Background Image
es_es: Alt 3 Imágen de fondo

source: Upload an image for the Alt-3 alternative background here.
es_es: Subir una imagen para el Alt-3 fondo alternativo aquí.

source: Alt 3 Background Size
es_es: Alt 3 Tamaño de fondo

source: Alt 4 Background Color
es_es: Alt 4 Color de fondo

source: The background color for the Alt-4 alternative background.
es_es: El color de fondo para el Alt-4 fondo alternativo.

source: Alt 4 Text Color
es_es: Alt 4 Color de texto

source: The text color for the Alt-4 alternative background.
es_es: El color del texto para el Alt-4 fondo alternativo.

source: Alt 4 Background Image
es_es: Alt 4 Imágen de fondo

source: Upload an image for the Alt-4 alternative background here.
es_es: Subir una imagen para el Alt-4 fondo alternativo aquí.

source: Alt 4 Background Size
es_es: Alt 4 Tamaño de fondo

source: Alt 5 Background Color
es_es: Alt 5 Color de fondo

source: The background color for the Alt-5 alternative background.
es_es: El color de fondo para el Alt-5 fondo alternativo.

source: Alt 5 Text Color
es_es: Alt 5 Color de texto

source: The text color for the Alt-5 alternative background.
es_es: El color del texto para el Alt-5 fondo alternativo.

source: Alt 5 Background Image
es_es: Alt 5 Imágen de fondo

source: Upload an image for the Alt-5 alternative background here.
es_es: Subir una imagen para el Alt-5 fondo alternativo aquí.

source: Alt 5 Background Size
es_es: Alt 5 Tamaño de fondo

source: Alt 6 Background Color
es_es: Alt 6 Color de fondo

source: The background color for the Alt-6 alternative background.
es_es: El color de fondo para el Alt-6 fondo alternativo.

source: Alt 6 Text Color
es_es: Alt 6 Color de texto

source: The text color for the Alt-6 alternative background.
es_es: El color del texto para el Alt-6 fondo alternativo.

source: Alt 6 Background Image
es_es: Alt 6 Imágen de fondo

source: Upload an image for the Alt-6 alternative background here.
es_es: Subir una imagen para el Alt-6 fondo alternativo aquí.

source: Alt 6 Background Size
es_es: Alt 6 Tamaño de fondo

source: Alt 7 Background Color
es_es: Alt 7 Color de fondo

source: The background color for the Alt-7 alternative background.
es_es: El color de fondo para el Alt-7 fondo alternativo.

source: Alt 7 Text Color
es_es: Alt 7 Color de texto

source: The text color for the Alt-7 alternative background.
es_es: El color del texto para el Alt-7 fondo alternativo.

source: Alt 7 Background Image
es_es: Alt 7 Imágen de fondo

source: Upload an image for the Alt-7 alternative background here.
es_es: Subir una imagen para el Alt-7 fondo alternativo aquí.

source: Alt 7 Background Size
es_es: Alt 7 Tamaño de fondo

source: Alt 8 Background Color
es_es: Alt 8 Color de fondo

source: The background color for the Alt-8 alternative background.
es_es: El color de fondo para el Alt-8 fondo alternativo.

source: Alt 8 Text Color
es_es: Alt 8 Color de texto

source: The text color for the Alt-8 alternative background.
es_es: El color del texto para el Alt-8 fondo alternativo.

source: Alt 8 Background Image
es_es: Alt 8 Imágen de fondo

source: Upload an image for the Alt-8 alternative background here.
es_es: Subir una imagen para el Alt-8 fondo alternativo aquí.

source: Alt 8 Background Size
es_es: Alt 8 Tamaño de fondo

source: Alt 9 Background Color
es_es: Alt 9 Color de fondo

source: The background color for the Alt-9 alternative background.
es_es: El color de fondo para el Alt-9 fondo alternativo.

source: Alt 9 Text Color
es_es: Alt 9 Color de texto

source: The text color for the Alt-9 alternative background.
es_es: El color del texto para el Alt-9 fondo alternativo.

source: Alt 9 Background Image
es_es: Alt 9 Imágen de fondo

source: Upload an image for the Alt-9 alternative background here.
es_es: Subir una imagen para el Alt-9 fondo alternativo aquí.

source: Alt 9 Background Size
es_es: Alt 9 Tamaño de fondo

source: Alt 10 Background Color
es_es: Alt 10 Color de fondo

source: The background color for the Alt-10 alternative background.
es_es: El color de fondo para el Alt-10 fondo alternativo.

source: Alt 10 Text Color
es_es: Alt 10 Color de texto

source: The text color for the Alt-10 alternative background.
es_es: El color del texto para el Alt-10 fondo alternativo.

source: Alt 10 Background Image
es_es: Alt 10 Imágen de fondo

source: Upload an image for the Alt-10 alternative background here.
es_es: Subir una imagen para el Alt-10 fondo alternativo aquí.

source: Alt 10 Background Size
es_es: Alt 10 Tamaño de fondo

source: Archive/Category Options
es_es: Archivo/Opciones de Categoria

source: <p class="description">These are the options for the archive/category pages.</p>
es_es: <p class="description">Estas son las opciones para las páginas de archivo/categoría.</p>

source: Sidebar Config
es_es: Barra lateral configuración

source: Display Type
es_es: Tipo de pantalla

source: Portfolio Archive Display Type
es_es: Portafolio Archivo Tipo de pantalla

source: Portfolio Archive Columns
es_es: Columnas Archivo Portafolio

source: Font Options
es_es: Opciones de letra

source: <p class="description">These are the options for fonts used within the theme.</p>
es_es: <p class="description">Estas son las opciones para las fuentes utilizadas en el tema.</p>

source: Body Font
es_es: Cuerpo de letra

source: Choose the type of font that you want to use for the body text.
es_es: Elija el tipo de tipo de letra que desea utilizar para cuerpo del texto.

source: Body Standard Font
es_es: Letra cuerpo estándar

source: The font that is used as the body text and other small text throughout the theme.
es_es: El tipo de letra que se utiliza como el texto principal y otro tipo de texto más pequeño a lo largo del tema.

source: Standard Google Font
es_es: Google Font estándar

source: Standard FontDeck Font
es_es: Estándar FontDeck letra

source: Paste the css here that can be found from step 2 of the FontDeck instructions (<a href="http://neighborhood.swiftideas.net/img/fontdeck_step2.png" class="view" target="_blank">view</a>). NOTE: Make sure you provide the JS code in the box at the bottom for this/all FontDeck fonts you want to use.
es_es: Pegue el css aquí que se pueden encontrar desde el paso 2 de las instrucciones FontDeck. (<a href="http://neighborhood.swiftideas.net/img/fontdeck_step2.png" class="view" target="_blank">view</a>).NOTA: Asegúrese de proporcionar el código JS en el cuadro en la parte inferior de este/todas las fuentes FontDeck que desea utilizar.

source: Headings Font
es_es: Letra del Encabezado

source: Heading Standard Font
es_es: Letra estándar del Encabezado

source: The font that is used for the headings throughout the theme.
es_es: El tipo de letra que se utiliza para los encabezados de todo el tema.

source: Headings Google Font
es_es: Encabezados Google Font

source: Heading FontDeck Font
es_es: Encabezado letra FontDeck

source: Menu Font
es_es: Letra del Menú

source: Choose the type of font that you want to use for the menu text.
es_es: Elija el tipo de letra que desea utilizar para el texto del menú.

source: Menu Standard Font
es_es: Letra menú Estándar

source: The font that is used for the menu.
es_es: La letra que está utiliza para el menú.

source: Menu Google Font
es_es: Menú Google Font

source: Menu FontDeck Font
es_es: Menú FontDeck Font

source: FontDeck JS Code
es_es: código JS FontDeck

source: Paste the js code here that can be found from step 1 of the FontDeck instructions (<a href="http://neighborhood.swiftideas.net/img/fontdeck_step1.png" class="view" target="_blank">view</a>).
es_es: Pegue el código js aquí que se pueden encontrar desde el paso 1 de las instrucciones FontDeck (<a href="http://neighborhood.swiftideas.net/img/fontdeck_step1.png" class="view" target="_blank">view</a>).

source: Font Size Options
es_es: Opciones tamaño de letra

source: Body Font Size
es_es: Tamaño cuerpo de letra

source: Select the size of the body font.
es_es: Seleccione el tamaño del cuerpo de letra.

source: Body Font Line Height
es_es: Talla Cuerpo letra Línea

source: Select the line height of the body font.
es_es: Seleccione la talla del tipo de letra del cuerpo.

source: Menu Font Size
es_es: Tamaño de la letra del Menú

source: Select the size of the menu font.
es_es: Seleccione el tamaño de la letra del menú.

source: H1 Font Size
es_es: H1 Tamaño de letra

source: Select the size of the h1 font.
es_es: Seleccionar el tamaño de letra h1

source: H1 Font Line Height
es_es: H1 Talla de la linea de letra

source: Select the line height of the h1 font.
es_es: Seleccionar la talla de la linea de letra h1

source: H2 Font Size
es_es: H2 Tamaño de letra

source: Select the size of the h2 font.
es_es: Seleccionar el tamaño de letra h2

source: H2 Font Line Height
es_es: H2 Talla de la linea de letra

source: Select the line height of the h2 font.
es_es: Seleccionar la talla de la linea de letra h2

source: H3 Font Size
es_es: H3 Tamaño de letra

source: Select the size of the h3 font.
es_es: Seleccionar el tamaño de letra h3

source: H3 Font Line Height
es_es: H3 Talla de la linea de letra

source: Select the line height of the h3 font.
es_es: Seleccionar la talla de la linea de letra h3

source: H4 Font Size
es_es: H4 Tamaño de letra

source: Select the size of the h4 font.
es_es: Seleccionar el tamaño de letra h4

source: H4 Font Line Height
es_es: H4 Talla de la linea de letra

source: Select the line height of the h4 font.
es_es: Seleccionar la talla de la linea de letra h4

source: H5 Font Size
es_es: H5 Tamaño de letra

source: Select the size of the h5 font.
es_es: Seleccionar el tamaño de letra h5

source: H5 Font Line Height
es_es: H5 Talla de la linea de letra

source: Select the line height of the h5 font.
es_es: Seleccionar la talla de la linea de letra h5

source: H6 Font Size
es_es: H6 Tamaño de letra

source: Select the size of the h6 font.
es_es: Seleccionar el tamaño de letra h6

source: H6 Font Line Height
es_es: H6 Talla de la linea de letra

source: Select the line height of the h6 font.
es_es: Seleccionar la talla de la linea de letra h6

source: Testimonials Options
es_es: Opciones de testimonios

source: <p class="description">These are the options for the Testimonials pages/assets.</p>
es_es: <p class="description"> Estas son las opciones para las páginas/activos de Testimonios. </ p>

source: Testimonial Page
es_es: Página de testimonios

source: Select the page that is your testimonial index page. This is used to link to the page from various places.
es_es: Seleccione la página que es su página íinicial de testimonios. Esto se utiliza para vincular a la página desde varios lugares.

source: Jobs Options
es_es: Opciones de empleos

source: <p class="description">These are the options for the Jobs pages/assets.</p>
es_es: opciones para las páginas/activos de Empleos. </p>

source: Jobs Page
es_es: Página de Empleos

source: WooCommerce Options
es_es: Opciones de WooCommerce

source: <p class="description">These are the options for the WooCommerce pages.</p>
es_es: p class="description"> Estas son las opciones para las páginas WooCommerce. </p>

source: Product Overlay Transition
es_es: Transición superposición de producto

source: Choose whether you would like the product overlay transition to be enabled.
es_es: Seleccione si desea que la transición de superposición de producto esté habilitada.

source: Product Overlay Transition Type
es_es: Tipo de transición de superproducción de producto

source: Choose what type of transition between product images on hover you would like.
es_es: Escoge el tipo de transición entre las imágenes de productos de Pase el ratón que le gustaría.

source: Page Builder on Product Pages
es_es: Creador de página en las páginas del producto

source: Choose whether you would like the page builder to be enabled on product pages or not. If it is enabled, then the description accordion will use the "Short Description" content, and the page builder content will appear below the images/details area.
es_es: Seleccione si desea que el creador de la página esté disponible en las páginas de productos o no. Si está habilitado, entonces la descripción de acordeón utilizará el contenido de "Short Description" , y el contenido de la página constructor aparecerá debajo del área de imágenes / detalles.

source: Catalog Mode
es_es: Modo de catálogo

source: Enable this setting to set the products into catalog mode, with no price or checkout process.
es_es: Active este parámetro para establecer los productos a modo de catálogo, con precio o proceso de compra.

source: Product Description Tabs Mode
es_es: Tablas Modo Descripción del producto

source: Enable this setting to revert to the default product description styling tabs - this will allow you to use extensions that add extra tabs to the product tabs.
es_es: Habilitar esta opción para volver a la descripción del producto de forma predeterminada fichas de estilo - esto le permitirá utilizar las extensiones que añaden fichas adicionales a las fichas de producto.

source: Enable image zoom on product images
es_es: Habilitar el zoom de la imagen en las imágenes de productos

source: Choose whether you would like to enable product image zoom functionality on the product detail page images.
es_es: Seleccione si desea habilitar la funcionalidad zoom de la imagen del producto en las imágenes de la página de detalles del producto.

source: WooCommerce Sidebar Config
es_es: Config Barra lateral WooCommerce

source: WooCommerce Left Sidebar
es_es: Barra lateral izquierda WooCommerce

source: WooCommerce Right Sidebar
es_es: Barra lateral iderecha WooCommerce

source: WooCommerce Page Heading Backgroundb
es_es: WooCommerce fondo de la página de cabecerab

source: Default Product Sidebar Config
es_es: Config Barra lateral de productos predeterminada

source: Default Product Left Sidebar
es_es: Barra lateral izquierda de productos predeterminada

source: Default Product Right Sidebar
es_es: Barra lateral derecha de productos predeterminada

source: New account text
es_es: Nuevo texto en cuenta

source: This text appears in the sign in / sign up area of the checkout process.
es_es: Este texto aparece en el letrero / Registrate área del proceso de pago.

source: Help Bar bText
es_es: ayuda Barra bTexto

source: This text appears in the help bar on account / checkout pages.
es_es: Este texto aparece en la barra de ayuda en las páginas de la cuenta / páginas de pago.

source: Email customer care modal
es_es: Modo Mail de atención al cliente

source: The content that appears in the modal box for the email customer care help link.
es_es: El contenido que aparece en el cuadro modal para el enlace de ayuda de atención al cliente de correo electrónico.

source: The content that appears in the modal box for the shipping information help link.
es_es: El contenido que aparece en el cuadro modal para la información de los links de Ayuda de envíos.

source: Returns & exchange modal
es_es: Modo devoluciones y cambios

source: FAQs modal
es_es: modo FAQs

source: The content that appears in the modal box for the faqs help link.
es_es: El contenido que aparece en el cuadro modal para el enlace de FAQs de ayuda.

source: Feedback modal
es_es: modo Feedback

source: The content that appears in the modal box for the leave feedback link.
es_es: El contenido que aparece en el cuadro modal para el enlace para dejar un feedback.

source: Social Profiles
es_es: Perfiles sociales

source: You are not allowed to access this page
es_es: No está permitido acceder a esta página

source: Swift Framework Shortcodes
es_es: Marco rápido código corto

source: Select a shortcode
es_es: Seleccionar un código corto

source: Shortcode
es_es: Código corto

source: Button
es_es: Botón

source: Chart
es_es: Gráfico

source: Columns
es_es: Columnas

source: Icons
es_es: Iconos

source: Image Banner
es_es: Imagen del Banner

source: Labelled Pricing Table
es_es: Etiquetado Tabla de Precios

source: Lists
es_es: Listas

source: Pricing Table
es_es: Tabla de precios

source: Progress Bar
es_es: Barra de progreso

source: Responsive Visiblity
es_es: Respuesta visible

source: Share
es_es: Compartir

source: Table
es_es: Mesa

source: Tooltip
es_es: Información sobre herramientas

source: Typography
es_es: Tipografía

source: Buttons
es_es: Botones

source: Button size
es_es: Botón tamaño

source: Small
es_es: Pequeño

source: Button colour
es_es: Botón color

source: Black
es_es: Negro

source: White
es_es: Blanco

source: Light Grey
es_es: Luz Gris

source: Button type
es_es: Botón tipos

source: Button text
es_es: Botón texto

source: Button URL
es_es: Botón URL

source: Open link in a new window?
es_es: ¿Abrir enlace en una nueva ventana?

source: Icon size
es_es: Tamaño del icono

source: Icon image
es_es: imagen del icono

source: Circular container
es_es: Contenedor circular

source: Icon float
es_es: Icono flotante

source: Content Animation
es_es: Animación del contenido

source: Fade in
es_es: Fundido de entrada

source: Fade from left
es_es: Desaparecer por la izquierda

source: Fade from right
es_es: Desaparecer por la derecha

source: Fade from bottom
es_es: Fundido desde abajo

source: Grow
es_es: Aumentar

source: Helix
es_es: Hélice

source: Spin
es_es: Girar

source: Content Position
es_es: Posición del contenido

source: Center
es_es: Centro

source: Text Align
es_es: Alinear texto

source: Social Icon Size
es_es: Tamaño de los iconos sociales

source: Social Icon Style
es_es: Estilo de los iconos sociales

source: Colour
es_es: Colorear

source: Highlight
es_es: Destacar

source: Decorative Ampersand
es_es: Ampersand decorativo

source: Blockquote Standard
es_es: cita en bloque estandar

source: Blockquote Medium
es_es: cita en bloque media

source: Blockquote Big
es_es: cita en bloque grande

source: Pull Quote
es_es: cita introductoria

source: Dropcap Type 1
es_es: Letra mayúscula Tipo1

source: Dropcap Type 2
es_es: Letra mayúscula Tipo2

source: Dropcap Type 3
es_es: Letra mayúscula Tipo3

source: Dropcap Type 4
es_es: Letra mayúscula Tipo4

source: Percentage
es_es: Porcentaje

source: Progress Text
es_es: Progreso texto

source: Progress Value
es_es: Progreso del valor

source: Progress Bar Type
es_es: barra de progreso de tipos

source: Striped
es_es: Listado

source: Striped - Animated
es_es: Rayado - Animated

source: Progress Bar Colour
es_es: Barra de progreso color

source: Responsive Visibility
es_es: Respuesta visible

source: Device Visiblity
es_es: Dispositivo de visibilidad

source: Visible - Phone
es_es: Visible - Teléfono

source: Visible - Desktop
es_es: Visible - Escritorio

source: Hidden - Phone
es_es: Ocultos - Teléfono

source: Hidden - Tablet
es_es: Ocultos - Tablet

source: Hidden - Desktop
es_es: Ocultos - Escritorio

source: Direction
es_es: Dirección

source: Modal Button size
es_es: Modal Botón talla

source: Modal Button colour
es_es: Modal Botón color

source: Modal Button type
es_es: Modal Botón tipo

source: Modal Button text
es_es: Modal Botón texto

source: Header
es_es: Cabecera

source: Content
es_es: Contenido

source: Chart Size
es_es: Tabla de Medidas

source: Chart Bar Colour
es_es: Alinear Barra de Color

source: Chart Track Colour
es_es: Carta de colores

source: Chart Align
es_es: Alinear Gráfico

source: Tables
es_es: Mesas

source: Table style
es_es: Estilo de mesa

source: Standard minimal table
es_es: Tabla mínimo estándar

source: Striped minimal table
es_es: Tabla mínima Rayado

source: Standard bordered table
es_es: Tabla con borde estándar

source: Striped bordered table
es_es: Tabla con borde Rayado

source: Table Head
es_es: Mesa Principal

source: Number of columns
es_es: Número de columnas

source: Number of rows
es_es: Número de filas

source: Pricing Tables
es_es: Tablas de precios

source: Standard pricing table
es_es: Tabla de precios estándar

source: Bordered pricing table
es_es: Tabla de precios limitada

source: Alt bordered pricing table
es_es: Alt tabla de precios confinado

source: Highlighted column
es_es: Columna destacada

source: List type
es_es: Tipo de lista

source: Add (B&W)
es_es: Añadir (B&W)

source: Add (Colour)
es_es: Añadir (Color)

source: Arrow (B&W)
es_es: Flecha (B&N)

source: Arrow (Colour)
es_es: Flecha (Color)

source: Article
es_es: artículo

source: Bar
es_es: Barra

source: Bolt (B&W)
es_es: Echar el cerrojo (B&N)

source: Bolt (Colour)
es_es: echar el cerrojo(color)

source: Date
es_es: Fecha

source: Delete (B&W)
es_es: Borrar (B&N)

source: Delete (Colour)
es_es: Borrar (color)

source: Dot
es_es: punto

source: Like (B&W)
es_es: Gustar (B&N)

source: Like
es_es: Gustar

source: Pen
es_es: Bolígrafo

source: Question mark (B&W)
es_es: Signo de interrogación (B&N)

source: Question mark (Colour)
es_es: Signo de interrogación (color)

source: Settings (B&W)
es_es: Configuración (B&N)

source: Settings (Colour)
es_es: Configuración (color)

source: Star (B&W)
es_es: Estrella (B&N)

source: Star (Colour)
es_es: Estrella (color)

source: Tick (B&W)
es_es: Marque (B&N))

source: Tick (Colour)
es_es: Marque (color)

source: User
es_es: Usuario

source: Warning (B&W)
es_es: Aviso (B&N)

source: Number of list items
es_es: Número de artículos de la lista

source: Insert Shortcode
es_es: Insertar Código Corto

source: Any
es_es: Cualquier

source: % items
es_es: % articulos

source: 0 items
es_es: 0 productos
