Repository: zilveer/themeforest
Catalog: cheope/languages/*.po
Languages: es_es, pt_pt

source: No products found which match your selection.
es_es: No se han encontrado productos que se ajusten a su selección.
pt_pt: Não foram encontrados produtos que correspondam a sua selecção.

source: Your cart is currently empty.
es_es: Su carro esta vacio.
pt_pt: Seu Carrinho de Compras está vazio no momento.

source: &larr; Return To Shop
es_es: &larr; Volver al Cotizador
pt_pt: &larr; Retornar à loja

source: Product
es_es: Producto
pt_pt: Produto

source: Price
es_es: Precio
pt_pt: Preço

source: Quantity
es_es: cantidad
pt_pt: Quantidade

source: Remove this item
es_es: Quitar este articulo
pt_pt: Remover este item

source: Available on backorder
es_es: Disponible bajo pedido
pt_pt: Disponível em armazém

# Product quantity input tooltip
source: Qty
es_es: Cantidad

source: Coupon
es_es: Cupon
pt_pt: Cupom

source: Apply Coupon
es_es: Aplicar cupon
pt_pt: Aplicar Cupom

source: Update Cart
es_es: Actualizar el Cotizador
pt_pt: Atualizar o Carrinho

source: Proceed to Checkout &rarr;
es_es: Prosiga con su solicitud &rarr;
pt_pt: Prossiga para Checkout &rarr;

source: You may be interested in&hellip;
es_es: Usted puede estar interesado en&hellip;
pt_pt: Você também pode estar interessado em&hellip;

source: &times; remove
es_es: &times; eliminar

source: No products in the cart.
es_es: No hay productos en el Cotizador.
pt_pt: Não existem produtos no Carrinho.

source: View Cart
es_es: Ver Cotizador
pt_pt: Ver Carrinho

source: Checkout
es_es: Caja

source: Calculate Shipping
es_es: Calcular Gastos de Envio
pt_pt: Calcular a expedição

source: Select a country&hellip;
es_es: Seleccione un país&hellip;
pt_pt: Selecione o país&hellip;

source: Select a state&hellip;
es_es: Seleccione un estado&hellip;
pt_pt: Selecione o Estado&hellip;

source: State
es_es: Eestado
pt_pt: Estado

source: Postcode/Zip
es_es: Codigo Postal / Zip
pt_pt: CEP

source: Postcode
es_es: Codigo postal
pt_pt: CEP

source: Update Totals
es_es: Actualizar totales
pt_pt: Atualize Totais

source: Cart Totals
es_es: Totales del Cotizador
pt_pt: Totais do carrinho

source: Cart Subtotal
es_es: Subtotal del Carro
pt_pt: Subtotal do carrinho

source: Cart Discount
es_es: Descuento en el Carro
pt_pt: Desconto carrinho

source: [Remove]
es_es: [Eliminar]
pt_pt: [Remover]

source: Shipping
es_es: Envio
pt_pt: Expedição

source: Tax
es_es: Impuesto
pt_pt: Imposto

source: Order Discount
es_es: Pedido con Descuento
pt_pt: Desconto do Pedido

source: Order Total
es_es: Total
pt_pt: Total do Pedido

source: (taxes estimated for %s)
es_es: (impuestos estimados para% s)
pt_pt: (impostos estimados para %s)

source: Note: Shipping and taxes are estimated%s and will be updated during checkout based on your billing and shipping information.
es_es: Nota: Los gastos de envio y los impuestos son estimados% s, y se actualizaran durante el proceso de pago sobre la base de la informacion de facturacion y envio.
pt_pt: Nota: expedição e impostos são estimados%s e serão atualizados durante o Checkout com base na informação sobre as suas compras e expedição.

source: No shipping methods were found; please recalculate your shipping and enter your state/county and zip/postcode to ensure there are no other available methods for your location.
es_es: No se encontraron metodos de envio, por favor, vuelva a calcular su envio e introduzca su Pais/estado y zip/codigo postal para asegurar que no existen otros metodos disponibles para su ubicacion.

source: Sorry, it seems that there are no available shipping methods for your location (%s).
es_es: Lo sentimos, parece que no existen metodos de envio disponibles para su ubicacion (%s).
pt_pt: Desculpe, parece que não existem métodos de expedição disponíveis para o seu endereço (%s).

source: If you require assistance or wish to make alternate arrangements please contact us.
es_es: Si necesita ayuda o desea hacer gestiones alternativas, pongase en contacto con nosotros.
pt_pt: Se você precisar de ajuda ou quiser procurar alternativas entre em contato conosco.

source: There are some issues with the items in your cart (shown above). Please go back to the cart page and resolve these issues before checking out.
es_es: Hay algunos problemas con los articulos en su carro (ver imagen superior). Por favor, vaya a la pagina del carro y soluccione esos problemas antes de salir.
pt_pt: Existem alguns problemas com os itens em seu Carrinho de compras (mostrado acima). Por favor, volte para a página do arrinho e resolva estas questões antes de proceder ao pagamento.

source: &larr; Return To Cart
es_es: &larr; Volver al Carro
pt_pt: &larr; Retornar ao carrinho

source: Billing &amp; Shipping
es_es: Facturacion &amp; Envio
pt_pt: Faturamento &amp; Expedição

source: Billing Address
es_es: Datos Personales
pt_pt: Endereço para Faturamento

source: Create an account?
es_es: ¿Crear una cuenta?
pt_pt: Criar uma conta?

source: Create an account by entering the information below. If you are a returning customer please login at the top of the page.
es_es: Cree una cuenta introduciendo la siguiente información. Si usted ya es cliente, acceda pulsando Login en la parte superior de la pagina.
pt_pt: Criar uma conta digitando as informações abaixo. Se você já é nosso cliente, faça login no topo da página.

source: Ship to billing address?
es_es: ¿Enviar a la direccion de facturacion?
pt_pt: Enviar para o endereço de faturamento?

source: You must be logged in to checkout.
es_es: Usted debe estar conectado para acceder a la caja.
pt_pt: Voçê precisa estar logado (Entrar) para fazer o Checkout.

source: Your order
es_es: Su pedido
pt_pt: O seu pedido

source: Checkout Progress
es_es: Progreso de la Compra
pt_pt: Progresso do Checkout

source: Login
es_es: Ingreso
pt_pt: Entrar (login)

source: Shipping Address
es_es: Dirección de envio
pt_pt: Endereço para expedição

source: Payment Method
es_es: En breve será atendido
pt_pt: Forma de Pagamento

source: Order Review
es_es: Revisar pedido
pt_pt: Rever Pedido

source: Checkout as Guest
es_es: Comprar como Invitado
pt_pt: Efetuar o Checkout como Visitante

source: Payment Method &rarr;
es_es: Forma de pago &larr;
pt_pt: Forma de Pagamento &rarr;

source: Shipping Method &rarr;
es_es: Metodo de envio &larr;
pt_pt: Médoto de Expedição &rarr;

source: &larr; Billing Address
es_es: &larr; Datos Personales
pt_pt: &larr; Endereço para Faturamento

source: &larr; Shipping Method
es_es: &larr; Metodo de envio
pt_pt: &larr; Método de Expedição

source: Order Review &rarr;
es_es: Revisar pedido &larr;
pt_pt: Rever Pedido &rarr;

source: Have a coupon?
es_es: ¿Tiene un cupon?
pt_pt: Tem um cupom?

source: Click here to enter your code
es_es: Haga clic aqui para introducir su codigo
pt_pt: Clique aqui para inserir o seu código

source: Coupon code
es_es: Codigo de Cupon
pt_pt: Código do cupom ou Master Bussiness

source: Click here to login
es_es: Haga clic aqui para acceder
pt_pt: Clique aqui para acessar

source: If you have shopped with us before, please enter your details in the boxes below. If you are a new customer please proceed to the Billing &amp; Shipping section.
es_es: Si usted ha comprado con nosotros antes, introduzca sus datos en las siguientes casillas. Si usted es un nuevo cliente, por favor vaya a la seccion de facturacion y envio.
pt_pt: Se você já comprou conosco antes, informe seus dados nos campos abaixo. Se você é um cliente novo, por favor vá para a seção Faturamento &amp; Expedição.

source: Username or email
es_es: Nombre de usuario o email
pt_pt: Nome de usuário ou e-mail

source: Password
es_es: contraseña
pt_pt: Senha

source: Lost Password?
es_es: ¿Ha perdido su contraseña?
pt_pt: Esqueceu a sua senha?

source: <span>First time on %s?</span> Create an account.
es_es: <span>¿Es su primera vez en %s?</span> Cree una cuenta.
pt_pt: <span> Primeira vez em% s? </ span> Crie uma conta.

source: Username
es_es: Usuario
pt_pt: Nome de Utilizador

source: Re-enter password
es_es: Vuelva a escribir la contraseña
pt_pt: Digite novamente a senha

source: Register
es_es: Registro
pt_pt: Registrar

source: Qty
es_es: Cantidad
pt_pt: Qte

source: Totals
es_es: Totales
pt_pt: Totais

source: Sorry, it seems that there are no available payment methods for your location. Please contact us if you require assistance or wish to make alternate arrangements.
es_es: Lo sentimos, parece que no existen metodos de pago disponibles en su localidad. Por favor, pongase en contacto con nosotros si necesita ayuda o desea hacer gestiones alternativas.
pt_pt: Desculpe, parece que não existem métodos de pagamento disponíveis para a sua localização. Por favor, entre em contato conosco se você precisar de ajuda ou para métodos de pagamento alternativos.

source: Pay for order
es_es: Pagar pedido
pt_pt: Pagar o Pedido

source: Payment method
es_es: En breve será atendido

source: Please fill in your details above to see available payment methods.
es_es: Por favor, introduzca sus datos para ver los metodos de pago disponibles.
pt_pt: Por favor, preencha os seus dados acima para ver os métodos de pagamento disponíveis.

source: Sorry, it seems that there are no available payment methods for your state. Please contact us if you require assistance or wish to make alternate arrangements.
es_es: Un asesor de ventas especializado se pondrá en contacto con usted para acordar formas de pago y entrega.
pt_pt: Desculpe, parece que não existem métodos de pagamento disponíveis para o seu Estado. Por favor, entre em contato conosco se você precisar de ajuda ou para métodos de pagamento alternativos.

source: Since your browser does not support JavaScript, or it is disabled, please ensure you click the <em>Update Totals</em> button before placing your order. You may be charged more than the amount stated above if you fail to do so.
es_es: Debido a que su navegador no soporta JavaScript o éste está desactivado, asegúrese de hacer clic en el boton <em>Actualizar Totales</em> antes de realizar su pedido. Se le puede cobrar más de la cantidad indicada arriba si no lo hace.
pt_pt: Uma vez que seu navegador não suporta JavaScript, ou ele está desativado, por favor clique no <em> Atualizar Totais <em> botão antes de fazer seu pedido. Você pode ser cobrado mais do que a quantidade indicada acima, se você não fizer isso.

source: Update totals
es_es: Actualizar totales
pt_pt: Atualizar totais

source: &larr; Payment Method
es_es: &larr;Forma de pago
pt_pt: &larr; Método de Pagamento

source: I accept the
es_es: Acepto los
pt_pt: Eu aceito o

source: terms &amp; conditions
es_es: Terminos &amp; Condiciones
pt_pt: termos &amp; condições

source: Place order
es_es: Solicitar
pt_pt: Colocar Pedido

source: Additional Information
es_es: Información adicional
pt_pt: Informação Adicional

source: Unfortunately your order cannot be processed as the originating bank/merchant has declined your transaction.
es_es: Por desgracia, su pedido no puede ser procesado porque el banco/comercio ha rechazado su transacción.
pt_pt: Infelizmente o seu pedido não pode ser processado porque o seu banco recusou a transação.

source: Please attempt your purchase again or go to your account page.
es_es: Por favor intente realizar la compra nuevamente o dirigase a su pagina de cuenta.
pt_pt: Por favor, tente encomendar novamente ou vá para a página da sua conta.

source: Please attempt your purchase again.
es_es: Por favor intente realizar su compra nuevamente.
pt_pt: Por favor, tente encomendar novamente.

source: Pay
es_es: pagar
pt_pt: Pagar

source: My Account
es_es: Mi cuenta
pt_pt: Minha Conta

source: Thank you. Your order has been received.
es_es: Gracias. Su pedido ha sido recibido.
pt_pt: Obrigado. Seu pedido foi recebido.

source: Order:
es_es: Pedido:
pt_pt: Pedido:

source: Date:
es_es: Fecha:
pt_pt: Data:

source: Payment method:
es_es: Forma de pago:
pt_pt: Método de pagamento:

source: Details
es_es: Detalles
pt_pt: Detalhes

source: Out of stock
es_es: Agotado
pt_pt: Fora de estoque

source: Select options
es_es: Seleccione opciones
pt_pt: Selecione as opções

source: View options
es_es: Ver opciones
pt_pt: Ver opções

source: Read More
es_es: Leer más
pt_pt: Leia mais

source: Add to cart
es_es: Añadir al cotizador
pt_pt: Adicionar ao carrinho

source: ADDED
es_es: AÑADIDO
pt_pt: Adicionado

source: Next <span class="meta-nav">&rarr;</span>
es_es: Siguiente <span class="meta-nav">&rarr;</span>
pt_pt: Próxima <span class="meta-nav">&rarr;</span>

source: <span class="meta-nav">&larr;</span> Previous
es_es: <span class="meta-nav">&larr;</span> Anterior
pt_pt: <span class="meta-nav">&larr;</span> Anterior

source: Default sorting
es_es: Orden predeterminado
pt_pt: Classificação padrão

source: Sort alphabetically
es_es: Ordenar alfabéticamente
pt_pt: Classificar por ordem alfabética

source: Sort by most recent
es_es: Ordenar por más reciente
pt_pt: Classificar por mais recentes

source: Sort by price
es_es: Ordenar por precio
pt_pt: Classificar por preço

source: Hello, <strong>%s</strong>. From your account dashboard you can view your recent orders, manage your shipping and billing addresses and <a href="%s">change your password</a>.
es_es: Hola, <strong>%s</strong>. Desde el panel de control de su cuenta puede visualizar sus pedidos recientes, administrar sus envíos y dirección de facturación y <a href="%s">cambiar su contraseña</a>.

source: Recent Orders
es_es: Pedidos recientes

source: My Address
es_es: Domicilio

source: The following addresses will be used on the checkout page by default.
es_es: Los siguientes domicilios serán utilizados en la página de pago por defecto.

source: Edit
es_es: Editar
pt_pt: Editar

source: You have not set up a billing address yet.
es_es: No ha introducido sus datos personales.

source: You have not set up a shipping address yet.
es_es: No se ha configurado una dirección de envío.

source: Cancel
es_es: Cancelar
pt_pt: Cancelar

source: View
es_es: Ver
pt_pt: Ver

source: You have no recent orders.
es_es: No tiene pedidos recientes.

source: Order Details
es_es: Datos de pedido
pt_pt: Detalhes do Pedido

source: Download file %s &rarr;
es_es: Descargar archivo %s &rarr;

source: Order Again
es_es: Pedir nuevamente
pt_pt: Pedir novamente

source: Customer details
es_es: Datos del Cliente
pt_pt: Detalhes do cliente

source: Telephone:
es_es: Teléfono:
pt_pt: Telefone:

source: Author:
es_es: Autor:
pt_pt: Autor:

source: Page
es_es: Página
pt_pt: Página

source: View as
es_es: Ver como
pt_pt: Ver como

source: Switch to grid view
es_es: Cambie a la vista de rejilla
pt_pt: Mudar para visualização em grade

source: grid
es_es: rejila
pt_pt: grade

source: Switch to list view
es_es: Cambiar a la vista de lista
pt_pt: Mudar para a vista de lista

source: list
es_es: lista
pt_pt: lista

source: Rated %s out of 5
es_es: %s puntuado con mas de 5
pt_pt: Taxado %s fora de 5

source: out of 5
es_es: mas de 5
pt_pt: fora de 5

source: %s review for %s
es_es: %s revision para %s

source: Reviews
es_es: Revisiones
pt_pt: Comentários

source: Would you like to <a href="#review_form" class="inline show_review_form">submit yours</a>?
es_es: No hay comentarios todavia, le gustaria <a href="#review_form"class="inline show_review_form"> enviar el suyo</a>?

source: Be the first to review
es_es: Sea el primero en opinar
pt_pt: Seja o primeiro a comentar

source: There are no reviews yet, would you like to <a href="#review_form" class="inline show_review_form">submit yours</a>?
es_es: No hay comentarios todavia, le gustaria <a href="#review_form"class="inline show_review_form"> enviar el suyo</a>?
pt_pt: Não existem comentários ainda, gostaria de <a href="#review_form" class="inline show_review_form">submit yours</a>?

source: Name
es_es: Nombre
pt_pt: Nome

source: Submit Review
es_es: Enviar comentario
pt_pt: Enviar Comentário

source: Rating
es_es: Clasificacion
pt_pt: Avaliação

source: Rate&hellip;
es_es: Calificar&hellip;
pt_pt: Taxa&hellip;

source: Perfect
es_es: Perfecto
pt_pt: Perfeito

source: Good
es_es: Bien
pt_pt: Bom

source: Average
es_es: Normal
pt_pt: Média

source: Not that bad
es_es: No esta mal
pt_pt: Não é tão ruim

source: Very Poor
es_es: Muy pobre
pt_pt: Muito Ruim

source: Your Review
es_es: Tu Opinion
pt_pt: O seu comentário

source: Choose an option
es_es: Elija una opción
pt_pt: Escolha uma opção

source: Clear selection
es_es: Borrar selección
pt_pt: Limpar seleção

source: Category:
es_es: Categoría:

source: Related Products
es_es: Productos relacionados
pt_pt: Cursos relacionados

source: Rated %d out of 5
es_es: %d puntuado con mas de 5

source: Your comment is awaiting approval
es_es: Su comentario está pendiente de aprobación
pt_pt: Seu comentário está aguardando aprovação

source: verified owner
es_es: propietario verificado
pt_pt: proprietário verificado

source: Product Description
es_es: Descripción del producto
pt_pt: Descrição do produto

source: Description
es_es: Descripción
pt_pt: Descrição

source: Ask info
es_es: Solicitar información
pt_pt: Pedir informação

source: You may also like&hellip;
es_es: También le puede interesar&hellip;
pt_pt: Você também pode gostar&hellip;

source: Error. Unable to delete the cache!
es_es: ¡Error. No se puede eliminar el caché!

source: Cache deleted successfully!
es_es: ¡Cache eliminada satisfactoriamente!

source: Theme Options resetted successfully!
es_es: ¡Opciones de Tema restauradas satisfactoriamente!

source: Error. Unable to reset the theme options!
es_es: ¡Error. No se pueden restaurar las opciones de Tema!

source: Custom Sidebars deleted successfully!
es_es: ¡Barras Laterales Personalizadas borradas satisfactoriamente!

source: Error. Unable to delete custom sidebars!
es_es: ¡Error. No se pueden eliminar las barras laterales personalizadas!

source: Page %s
es_es: Página %s
pt_pt: Página %s

source: Home Page
es_es: Inicio
pt_pt: Página inicial

source: Archive by category "%s"
es_es: Archivos por categoria"%s"
pt_pt: Arquivos por categoria "%s"

source: Search results for "%s"
es_es: Buscar resultados para "%s"
pt_pt: Resultados da Procura para "%s"

source: Posts tagged "%s"
es_es: Entradas etiquetadas "%s"
pt_pt: Mensagens etiquetadas "%s"

source: Articles posted by %s
es_es: Artículo publicado por %s
pt_pt: Artigos selecionados por %s

source: Shop Sidebar
es_es: Bara Lateral de la Tienda
pt_pt: Barra lateral das Compras

source: Choose if you want to show a sidebar in Shop pages and where.
es_es: Elija si quiere mostrar una barra lateral en las paginas de la tienda y donde.
pt_pt: Escolha se você quiser mostrar uma barra lateral em páginas da loja e onde.

source: Products Detail Sidebar
es_es: Barra Lateral de Detalle de Productos
pt_pt: Detalhe produtos na barra lateral

source: Choose if you want to show a sidebar in products detail pages and where.
es_es: Elija si quiere mostrar una barra lateral en las paginas de detalle de producto y donde.
pt_pt: Escolha se você quiser mostrar uma barra lateral em páginas de produtos de detalhe e onde.

source: Required
es_es: Requerido
pt_pt: Exigido

source: Type
es_es: Tipo
pt_pt: Tipo

source: The file you have insert doesn't valid.
es_es: El archivo que inserto no es válido.
pt_pt: O arquivo que você inseriu não é válido.

source: The file you have insert is a WordPress eXtended RSS (WXR) file. You need to use this into the %s admin page to import this file. Here only <b>.gz</b> file are allowed. <a href="%s" title="Tools -> Import">Tools -> Import</a>
es_es: El fichero que ha introducido es un fichero WordPress eXtended RSS (WXR). Usted necesita usar esto en la %s admin pagina par importar este fichero. Aqui solo se permiten ficheros <b>.gz</b>. <a href="%s" title="Tools -> Import">Herramientas -> Importar</a>
pt_pt: O arquivo que você inseriu é um arquivo WordPress eXtended RSS (WXR). Você precisa usar isso em página de administração do% s para importar esse arquivo. Aqui só <b>.gz</b> arquivo são permitidos. <a href="%s" title="Ferramentas -> Importar </a>

source: The file you have insert is a ZIP or RAR file, that it doesn't allowed in this case. Here only <b>.gz</b> file are allowed. <a href="%s" title="Tools -> Import">Tools -> Import</a>
es_es: El fichero que usted ha introducido es un fichero ZIP o RAR, que no estan permitidos en este caso. Aqui solo estan permitidos ficheros <b>.gz</b>. <a href="%s" title="Tools -> Import">Herramienteas -> Importar</a>
pt_pt: O arquivo que você inseriu é um arquivo ZIP ou RAR, que não é permitido neste caso. Aqui só <b>.gz</b> arquivo são permitidos. <a href="%s" title="Ferramentas -> Importação"> Ferramentas -> Importar </a>

source: The file you have insert is not a valid file. Here only <b>.gz</b> file are allowed. <a href="%s" title="Tools -> Import">Tools -> Import</a>
es_es: El fichero que usted ha introducido no es valido. Aqui solo se permiten ficheros <b>.gz</b>. <a href="%s" title="Tools -> Import">Herramientas -> Importar</a>
pt_pt: O arquivo que você inseriu não é um arquivo válido. Aqui só <b>.gz</b> arquivo são permitidos. <a href="%s" title="Ferramentas -> Importação "> Ferramentas -> Importar </a>

source: An error encoured during during import. Please try again.
es_es: Ha ocurrido un error durante la importación. Por favor, inténtelo de nuevo.
pt_pt: Foi detetado um erro durante a importação. Por favor, tente novamente.

source: Shortcode
es_es: Código corto
pt_pt: Código curto

source: Select a background
es_es: Seleccionar un fondo
pt_pt: Seleccione um fundo

source: (Default: %s)
es_es: (Por defecto: %s)
pt_pt: (Padrão: %s)

source: Left sidebar
es_es: Barra Lateral izquierda
pt_pt: Barra lateral esquerda

source: No sidebar
es_es: Sin barra lateral
pt_pt: Sem barra lateral

source: No sideabr
es_es: Sin Barra Lateral
pt_pt: Sem barra lateral

source: Right sidebar
es_es: Barra Lateral derecha
pt_pt: Barra lateral direita

source: Choose a sidebar
es_es: Elija una barra lateral
pt_pt: Escolha uma barra lateral

source: or upload your own icon:
es_es: o cargue su propio icono
pt_pt: ou carregue o seu próprio ícone:

source: Upload
es_es: Subir
pt_pt: Carregar

source: Delete
es_es: Eliminar
pt_pt: Apagar

source: No %s created!
es_es: ¡No %s creado!
pt_pt: Não %s criado!

source: Bold
es_es: Negrita
pt_pt: Negrito

source: Extra bold
es_es: Negrita Extra

source: Italic
es_es: Italica
pt_pt: Itálico

source: Italic bold
es_es: Italica negritaold
pt_pt: Itálico negrito

source: Click to preview
es_es: Vista previa
pt_pt: Clique para visualizar

source: %s (Invalid)
es_es: %s (Invalido)
pt_pt: %s (Inválido)

source: %s (Pending)
es_es: %s (Pendiente)
pt_pt: %s (Pendente)

source: Edit Menu Item
es_es: Editar elemento del Menu
pt_pt: Editar Item de menu

source: Navigation Label
es_es: Etiquetas de navegación
pt_pt: Rótulo de navegação

source: Title Attribute
es_es: Atributos de título
pt_pt: Atributo do título

source: Open link in a new window/tab
es_es: Abrir link en nueva ventana/pestaña
pt_pt: Abrir link em uma nova janela / guia

source: CSS Classes (optional)
es_es: Clases CSS (opcional)
pt_pt: Classes CSS (opcional)

source: Link Relationship (XFN)
es_es: Link Relacionado (XFN)
pt_pt: Link de Relacionamento (XFN)

source: The description will be displayed in the menu if the current theme supports it.
es_es: La descripción se mostrará en el menú si el tema actual lo soporta.
pt_pt: A descrição será exibida no menu se o tema atual suporta.

source: Customize menu
es_es: Personalizar menú
pt_pt: Personalize o menu

source: Remove
es_es: Eliminar
pt_pt: Remover

source: Page settings
es_es: Opciones de la página
pt_pt: Configurações de página

source: Post settings
es_es: Ajustes para la Entrada
pt_pt: Configurações de Post

source: Other Testimonial info
es_es: Información de Otros Testimonios
pt_pt: Mais Testemunhos

source: Extra content
es_es: Contenido extra
pt_pt: Conteúdo extra

source: Show title
es_es: Mostrar título
pt_pt: Mostrar título
