Repository: zilveer/themeforest
Catalog: cheope/languages/*.po
Languages: es_es, pt_pt

source: Yahoo video
es_es: Video de Yahoo
pt_pt: Vídeo do Yahoo

source: Embed the player yahoo video
es_es: Incrustar el reproductor de video de Yahoo
pt_pt: Incorporar o player de vídeo do Yahoo

source: Bliptv video
es_es: Video de Bliptv
pt_pt: Vídeo Bliptv

source: Embed the player bliptv video
es_es: Incrustar el reproductor de video de Bliptv
pt_pt: Incorporar o player de vídeo da BlipTV

source: Veoh video
es_es: Video de Veoh
pt_pt: Vídeo Veoh

source: Embed the player veoh video
es_es: Incrustar reproductor de video de Veoh
pt_pt: Incorporar o player de vídeo do Veoh

source: Viddler video
es_es: Video de Viddler
pt_pt: Vídeo Viddler

source: Embed the player viddler video
es_es: Incrustar reproductor de video de Viddler
pt_pt: Incorporar o player de vídeo do Viddler

source: Embed the player video
es_es: Incrustar reproductor de video
pt_pt: Incorporar o player de vídeo

source: Call to action phone
es_es: Accion con telefono
pt_pt: Ligue para o telefone

source: Shows a box with an incipit and a number phone
es_es: Muestra una caja con un incipit y un número de teléfono
pt_pt: Mostra uma caixa com um incipit e um número de telefone

source: Call to action with button
es_es: Accion con boton
pt_pt: Chamada para ação com o botão

source: Label button
es_es: Etiqueta del botón
pt_pt: Botão Rótulo

source: Last post box
es_es: Ultimas entradas
pt_pt: Caixa último post

source: Shows last post of a specific category
es_es: Muestra las ultimas entradas de una categoria especifica
pt_pt: Mostra o último post de uma categoria específica

source: Category
es_es: Categoría
pt_pt: Categoria

source: Show date
es_es: Mostrar fecha
pt_pt: Mostrar data

source: Recent post box
es_es: Entradas mas recientes
pt_pt: Caixa de mensagens (post) recentes

source: N. of items
es_es: Numero de elementos
pt_pt: N. de itens

source: Thumbnail
es_es: Imagen en Miniatura
pt_pt: Miniatura

source: Show Date or Excerpt
es_es: Mostrar fecha o extracto

source: Limit words
es_es: Límite de palabras
pt_pt: Palavras limite

source: Popular post box
es_es: Entradas mas populares
pt_pt: Caixa com Mensagens (post) populares

source: Shows popular posts
es_es: Muestra las entradas mas populares
pt_pt: Mostra mensagens populares

source: Print a simple icon link for social
es_es: Imprime un icono social con link
pt_pt: Imprimir um link ícone simples para fins sociais

source: Print a list of last tweets
es_es: Imprime una lista de los ultimos tweets
pt_pt: Imprimir uma lista de últimos tweets

source: Time
es_es: Tiempo
pt_pt: Tempo

source: Create a toggle content
es_es: Crear un contenido con toggle
pt_pt: Criar um conteúdo alternância

source: Opened
es_es: Abierto
pt_pt: Aberto

source: Tabs
es_es: Pestañas

source: Create a content with tabs.
es_es: Crear contenido con pestañas.
pt_pt: Criar um conteúdo com guias.

source: Tab
es_es: Pestaña

source: Create a content tab in shortcode tabs.
es_es: Crear una pestaña de contenido en pestañas de codigo corto.
pt_pt: Criar um guia de conteúdo nas abas do código curto.

source: Show all post on faq post types
es_es: Mostrar todas las entradas en las entradas de tipo faq
pt_pt: Mostrar todas as mensagens (post) em FAQ

source: Close first
es_es: Cerrar primera
pt_pt: Feche primeiro

source: Testimonials
es_es: Testimonios
pt_pt: Testemunhos

source: Show all post on testimonials post types
es_es: Mostrar todas las entradas en las entradas de tipo testimonios
pt_pt: Mostrar todas as mensagens em tipos de mensagens de depoimentos

source: Google Maps
es_es: Mapas de Google
pt_pt: Mapas do Google

source: Print the google map box
es_es: Imprime una caja con mapa de Google
pt_pt: Imprime a caixa com o mapa do google

source: Posts list
es_es: Lista de entradas
pt_pt: Lista de mensagens

source: Print list of posts
es_es: Imprimir lista de entradas
pt_pt: Imprimir lista de mensagens (posts)

source: Newsletter form
es_es: Formulario de Newsletter
pt_pt: Formulário de Boletim Informativo

source: Show a newsletter form<br /> (If you leave empty a field, it will use the default value setted in Theme Options -> General -> Newsletter)
es_es: Muestra un formulario de newsletter. (Si deja vacio el campo, se usara el valor por defecto definido en Opciones del Tema -> General -> Newsletter)

source: E-mail label
es_es: Etiqueta para E-mail
pt_pt: Rótulo de E-mail

source: Submit text
es_es: Texto para Enviar
pt_pt: Enviar texto

source: Hidden fields
es_es: Campos ocultos
pt_pt: Campos ocultos

source: Method
es_es: Método
pt_pt: Método

source: Team
es_es: Equipo
pt_pt: Equipe

source: Print a created team.
es_es: Imprimir un equipo creado.
pt_pt: Imprimir uma equipe criada.

source: Show all features tab posts in a tabbed div
es_es: Muestra todas las caracteristicas de las entradas en pestañas en un div con pestañas
pt_pt: Mostrar todas as mensagens de tabulação em uma divisão de aba

source: Feed slider
es_es: Slider para feed
pt_pt: Alimentador deslizante (slider)

source: Create a slider containing RSS Feeds
es_es: Crea un slider que contiene Feeds RSS
pt_pt: Criar um controle deslizante que contém RSS Feeds

source: Speed (ms)
es_es: Velocidad (ms)
pt_pt: Velocidade (ms)

source: Time out (ms)
es_es: Tiempo de espera (ms)
pt_pt: Tempo limite (ms)

source: Contact info
es_es: Datos de contacto
pt_pt: Informações de contato

source: Show a contact info
es_es: Muestra información de contacto
pt_pt: Mostrar informação de contato

source: Address icon
es_es: Icono de dirección
pt_pt: Ícone Endereço

source: Phone icon
es_es: Icono de teléfono
pt_pt: Ícone Telefone

source: Mobile icon
es_es: Icono de móvil
pt_pt: Ícone Celular

source: Fax icon
es_es: Icono de fax
pt_pt: Ícone Fax

source: E-mail icon
es_es: Icono de E-mail
pt_pt: Ícone E-mail

source: Show code
es_es: Mostrar codigo
pt_pt: Mostrar código

source: Show code without execute it
es_es: Muestra codigo sin ejecutarlo
pt_pt: Mostrar código sem executá-lo

source: Print shortcode
es_es: Imprimir codigo corto
pt_pt: Imprimir código curto

source: SoundCloud player
es_es: Reproductor Soundcloud
pt_pt: Player do SoundCloud

source: Show the audio player of SoundCloud
es_es: Muestra el reproductor de audio SoundCloud
pt_pt: Mostrar o leitor de áudio do SoundCloud

source: Testimonials slider
es_es: Slider de testimonios
pt_pt: Deslizante Depoimentos

source: Show a slider with testimonials
es_es: Muestra un slider con testimonios
pt_pt: Mostrar um controle deslizante com depoimentos

source: N. items
es_es: Numero de elementos
pt_pt: N. itens

source: Share
es_es: Compartir
pt_pt: Compartilhe

source: Print share buttons
es_es: Imprime botones para compartir
pt_pt: Imprimir os botões Compartilhar

source: Socials
es_es: Sociales
pt_pt: Sociais

source: CSS Class
es_es: Clase CSS

source: Animated Banner
es_es: Banner Animado
pt_pt: Banner animado

source: Print a banner
es_es: Imprimir banner
pt_pt: Imprimir uma faixa (banner)

source: Switch texts
es_es: Intecambiar textos
pt_pt: Textos de comutação (Switch texts)

source: Zoom from left
es_es: Zoom desde la izquierda
pt_pt: Alpliar da esquerda

source: Zoom icon
es_es: Icono de Zoom
pt_pt: Ícone Zoom

source: Top entry
es_es: Entrada superior
pt_pt: Entrada superior

source: Left entry and zoom
es_es: Entrada izquierda y zoom
pt_pt: Entrada esquerda e ampliar

source: Rotate and zoom
es_es: Rotar y zoom
pt_pt: Girar e ampliar

source: Zoom box
es_es: Caja de Zoom
pt_pt: Caixa de ampliação

source: Small to big icon
es_es: Icono pequeño a grande
pt_pt: Ícone de pequeno para grande

source: Width (in px. 0 = 100%)
es_es: Ancho (en px. 0 = 100%)
pt_pt: Largura (em px. 0 = 100%)

source: Height (in px)
es_es: Altura (en px)
pt_pt: Altura (em px)

source: Link URL
es_es: Link a URL
pt_pt: URL do link

source: Open in a new window
es_es: Abrir en nueva ventana
pt_pt: Abrir em uma nova janela

source: Sub title
es_es: Subtitulo
pt_pt: Sub-título

source: Predefinied style
es_es: Estilo predefinido
pt_pt: Estilo predefinido

source: Choose a style
es_es: Escoger estilo
pt_pt: Escolha um estilo

source: Title size (in px)
es_es: Tamaño de titulo (px)
pt_pt: Tamanho do título (em px)

source: Title hover size (in px)
es_es: Tamaño titulo hover (px)
pt_pt: Tamanho do título em foco (em px)

source: Subtitle size (in px)
es_es: Tamaño Subtítulo (px)
pt_pt: Tamanho do subtítulo(em px)

source: Subtitle hover size (in px)
es_es: T. subtitulo hover (px)
pt_pt: Tamanho do subtítulo em foco (em px)

source: Icon size (in px)
es_es: Tamaño de icono (px)
pt_pt: Tamanho do ícone (em px)

source: Icon hover size (in px)
es_es: Tam. icono hover (px)
pt_pt: Tamanho do ícone em foco (em px)

source: Background image URL
es_es: URL imagen de fondo
pt_pt: URL da imagem de fundo

source: Border color
es_es: Color del borde
pt_pt: Cor da borda

source: Icon color
es_es: Color del icono
pt_pt: Cor do ícone

source: Title color
es_es: Color del título
pt_pt: Cor do título

source: Subtitle color
es_es: Color del subtitulo
pt_pt: Cor do subtítulo

source: Background hover color
es_es: Color del fondo hover
pt_pt: Cor do fundo em foco

source: Border hover color
es_es: Color del borde hover
pt_pt: Cor da borda em foco

source: Icon hover color
es_es: Color del icono hover
pt_pt: Cor do ícone em foco

source: Title hover color
es_es: Color del título hover
pt_pt: Cor do título em foco

source: Subtitle hover color
es_es: Color subtítulo hover
pt_pt: Cor do subtítulo em foco

source: Print a specified section type.
es_es: Imprimir un tipo de sección específico
pt_pt: Imprimir um tipo de seção especificado.

source: Gallery
es_es: Galería
pt_pt: Galeria

source: Show excerpt
es_es: Mostrar extracto
pt_pt: Mostrar trecho

source: Show read more
es_es: Mostrar leer más
pt_pt: Mostrar leia mais

source: || Read more
es_es: || Leer más
pt_pt: || Leia mais

source: Show overlay
es_es: Mostrar superposición
pt_pt: Mostrar sobreposição

source: Show lightbox hover
es_es: Mostrar lightbox en modo hover
pt_pt: Mostrar caixa de luz (lightbox) em foco

source: Show detail hover
es_es: Mostrar detalle en modo hover
pt_pt: Mostrar detalhes em foco

source: Show title hover
es_es: Mostrar título en modo hover
pt_pt: Mostrar título em foco

source: Show categories
es_es: Mostrar categorías
pt_pt: Mostrar categorias

source: Show featured
es_es: Mostrar destacados
pt_pt: Mostrar destaque

source: Other posts label
es_es: Otros etiquetas de entradas
pt_pt: Outros rótulos de posts

source: Other articles
es_es: Otros artículos
pt_pt: Outros artigos

source: Print a blog type.
es_es: Imprimir un tipo de blog.
pt_pt: Imprimir um tipo de blog.

source: Show all with -1
es_es: Mostrar todas con -1
pt_pt: Mostrar todos com -1

source: Print a portfolio type.
es_es: Imprimir un tipo de portfolio.
pt_pt: Imprimir um tipo de portefólio.

source: Featured limit words
es_es: Limite de palabras destacadas
pt_pt: Palavras limite para Destaque

source: Print a services type.
es_es: Imprimir un tipo de servicios.
pt_pt: Imprimir tipo de serviços.

source: Show a created slider
es_es: Mostrar un slider creado
pt_pt: Mostrar um deslizante (slider) criado

source: Name of slider
es_es: Nombre del slider
pt_pt: Nome do controle deslizante

source: Select an option
es_es: Seleccionar una opción
pt_pt: Selecione uma opção

source: Contact form
es_es: Formulario de contacto
pt_pt: Formulário de contato

source: Print a created contact form.
es_es: Imprimir un formulario de contacto creado.
pt_pt: Imprimir um formulário de contato.

source: Print a created portfolio.
es_es: Imprima un portfolio creado.
pt_pt: Imprimir um portfólio criado.

source: All categories
es_es: Todas las categorías
pt_pt: Todas as categorias

source: Slider Type
es_es: Tipo de slider
pt_pt: Tipo de deslizante (slider)

source: Publish the slider to configure it.
es_es: Publique el slider para configurarlo.
pt_pt: Publicar o controle deslizante para o configurar.

source: Slides
es_es: Diapositivas

source: Set in Home Page
es_es: Usar en Pagina de Inicio
pt_pt: Situado na Home Page

source: Fixed Image
es_es: Imagen fija
pt_pt: Imagem fixa

source: Backup
es_es: Copia de seguridad
pt_pt: Cópia de segurança

source: Reset
es_es: Restaurar

source: All configurations saved
es_es: Guardar todas las configuraciones
pt_pt: Todas as configurações salvas

source: Save new configuration
es_es: Guardar nueva configuración
pt_pt: Salve a nova configuração

source: Import Data
es_es: Importar datos
pt_pt: Importar informação

source: Export Data
es_es: Exportar datos
pt_pt: Exportar informação

source: Background
es_es: Fondo
pt_pt: Fundo

source: Title and metas
es_es: Título y Metas
pt_pt: Título e Metas

source: Pages
es_es: Páginas
pt_pt: Páginas

source: Custom post types
es_es: Tipos de entrada personalizados
pt_pt: Tipos de mensagens (posts) personalizados

source: Custom sidebars
es_es: Barras Laterales Personalizadas
pt_pt: Barras laterais personalizadas

source: Manager
es_es: Gerente
pt_pt: Gerente

source: All Sidebars
es_es: Todas las Barras Laterales
pt_pt: Todas as barras laterais

source: Export Theme Data
es_es: Exportar Datos del Tema
pt_pt: Exportar dados do Tema

source: When you click the button below WordPress will create a GZIP file for you to save to your computer.
es_es: Al hacer clic en el botón de abajo WordPress creará un archivo GZIP para que usted pueda guardarlo en su ordenador.
pt_pt: Quando você clica no botão abaixo, o WordPress irá criar um arquivo GZIP para você salvar em seu computador.

source: This format will contain your theme options the following tables: posts, postmeta, terms, term_taxonomy, term_relationships.
es_es: Este formato incluirá sus opciones de tema con las siguientes tablas: postes, postmeta, términos term_taxonomy, term_relationships.
pt_pt: Este formato irá conter suas opções de tema nas seguintes tabelas: postes, postmeta, termos, term_taxonomy, term_relationships.

source: Once you've saved the download file, you can use the Import function in another WordPress installation to import the content from this site.
es_es: Una vez que haya guardado el archivo de descarga, puede usar la función Importar en otra instalación de WordPress para importar el contenido de este sitio.
pt_pt: Uma vez que você salvou o arquivo de download, você pode utilizar a função de Importação em outra instalação do WordPress para importar o conteúdo deste site.

source: Download Export File
es_es: Descargar archivo de exportación
pt_pt: Baixar arquivo de exportação

source: Import Theme Data
es_es: Importar Datos del Tema
pt_pt: Importar dados do Tema

source: If you have Theme Data in a .gz format, you may install it by uploading it here.
es_es: Si tiene Datos del Tema en formato gz., puede instalarlo cargando el fichero aquí.
pt_pt: Se você tiver dados temáticos em um formato gz., você pode instalá-lo por meio de upload aqui.

source: <strong>Warning</strong>: You must import sample data <strong>before</strong> customizing your theme. If you begin customizing your theme, then import sample data, <strong>all current data entered on your site will be overwritten/lost</strong>! Please proceed with the utmost care, <strong>after backing up all current data</strong>!
es_es: <strong>Peligro</strong>: Debe importar los datos de ejemplo <strong>antes</strong> de personalizar su tema. Si usted empieza a personalizar su tema y a continuación importar los datos de ejemplo, <strong>todos los datos actuales introducidos en su sitio se sobrescribirán/perderán</strong> !Por favor proceda con la mayor atención, <strong>después de copia de seguridad de todos los datos actuales</strong>!
pt_pt: <strong> Atenção </strong>: Você deve importar os dados de amostra <strong>antes</strong> de personalizar seu tema. Se você começar a personalizar o seu tema, em seguida, importe os dados da amostra, <strong> todos os dados atuais que estão em seu site serão substituídos/perdidos </strong>! Por favor, proceda com o maior cuidado, <strong> após o backup de todos os dados atuais </strong>!

source: Choose a configuration to restore
es_es: Elija una configuración para restaurar
pt_pt: Escolha uma configuração para restaurar

source: No configuration backups were created. Create a new configuration before.
es_es: No hay copias de seguridad de configuración fueron creados. Crear una nueva configuración antes.
pt_pt: Nenhuns backups de configuração foram criados. Crie uma nova configuração antes.

source: Choose a configuration backup to restore.
es_es: Seleccione una copia de seguridad de configuración para restaurar.
pt_pt: Escolha uma configuração de backup para restaurar.

source: Choose a configuration to delete
es_es: Elija una configuración para eliminar
pt_pt: Escolha uma configuração para apagar

source: Choose a configuration backup to remove.
es_es: Elige un backup de la configuración de quitar.
pt_pt: Escolha um backup de configuração para remover.

source: Configuration Name
es_es: Configuración del Nombre
pt_pt: Nome da configuração

source: Choose the name of the configuration
es_es: Elija el nombre de la configuración
pt_pt: Escolher o nome da configuração

source: Delete Cache
es_es: Eliminar Cache

source: When you click the button below, the folder <strong>wp-content/themes/%s/cache/</strong> will be empty.
es_es: Cuando haga click en el boton de abajo, la carpeta <strong>wp-content/themes/%s/cache/</strong>.

source: It's possible you will see the website front-end broken after deleteing the cache. <strong>Do not worry!</strong> Simply reload the page so the theme can regenerate the correct style.
es_es: Es posible que vea el sitio web con aspecto roto despues de borrar la cache. <strong>¡No se preocupe!</strong> Simplemente recarge la pagina para que el tema pueda regenerarse con el estilo correcto.

source: Reset Theme Options
es_es: Borrar Opciones del Tema

source: When you click the button below, the Theme Options return to its default values.
es_es: Cuando haga click en el boton de abajo, las Opciones del Tema volveran a sus valores por defecto.

source: Once the Theme Options is resetted to default, you need to save it again to regenerate the style.
es_es: Una vez que las Opciones de Tema son restauradas a sus valores por defecto, necesita salvar de nuevo para regenerar el estilo.

source: Delete Custom Sidebars
es_es: Borrar Barras Laterales personalizadas

source: When you click the button below, all Custom Sidebars will be deleted.
es_es: Cuando haga click en el boton de abajo, todas las Barras Laterales Personalizadas seran borradas.

source: Select the repeat mode for the background image (you can change a setting in a specific page).
es_es: Selecciona el modo de repetición de la imagen de fondo (se puede cambiar una configuración en una página específica).
pt_pt: Selecione o modo de repetição para a imagem de fundo (você pode mudar uma configuração em uma página específica).

source: Select the position for the background image (you can change a setting in a specific page).
es_es: Seleccione la posición de la imagen de fondo (se puede cambiar una configuración en una página específica).
pt_pt: Selecione a posição para a imagem de fundo (você pode mudar uma configuração em uma página específica).

source: Select the attachment for the background image (you can change a setting in a specific page).
es_es: Seleccione el archivo adjunto para la imagen de fondo (se puede cambiar una configuración en una página específica).
pt_pt: Selecione o anexo para a imagem de fundo (você pode mudar uma configuração em uma página específica).

source: Portfolios Title
es_es: Galerías del Título
pt_pt: Título do portefólio

source: Type in the portfolios title.
es_es: Escriba el título carteras.
pt_pt: Digite o título dos portefólios

source: Portfolios Keywords
es_es: Carteras Palabras clave
pt_pt: Palavras-chave do Portefólio

source: Type in the portfolios keywords.
es_es: Escriba las palabras clave carteras.
pt_pt: Digitar as palavras-chave dos portefólios

source: Portfolios Description
es_es: Descripción de Portfolios
pt_pt: Descrição dos portefólios

source: Type in the portfolios description.
es_es: Escriba la descripción de los portfolios.
pt_pt: Digite na descrição dos portefólios

source: Services Title
es_es: Titlo de Servicios
pt_pt: Título dos serviços

source: Type in the services title.
es_es: Escriba el título de los servicios.
pt_pt: Digite o título dos serviços.

source: Services Keywords
es_es: Palabras clave de los Servicios
pt_pt: Palavras-chave dos serviços

source: Type in the services keywords.
es_es: Escriba las palabras clave de servicios.
pt_pt: Digite as palavras-chave de serviços.

source: Services Description
es_es: Descripción de Servicios
pt_pt: Descrição de Serviços

source: Type in the services description.
es_es: Escriba la descripción de los servicios.
pt_pt: Digite a descrição de serviços.

source: Testimonials Title
es_es: Titulo de Testimonios
pt_pt: Título dos Testemunhos

source: Type in the testimonial title.
es_es: Escriba el título del testimonio.
pt_pt: Digite o título do testemunho

source: Testimonials Keywords
es_es: Palabras clave de Testimonios
pt_pt: Palavras-chave dos testemunhos

source: Type in the testimonial keywords.
es_es: Escriba las palabras clave de testimonios.
pt_pt: Digite as palavras-chave dos testemunhos.

source: Testimonials Description
es_es: Descripcion de Testimonios
pt_pt: Descrição dos testemunhos

source: Type in the testimonial description.
es_es: Escriba la descripción de testimonio.
pt_pt: Digite a descrição dos testemunhos

source: Pages Title
es_es: Titulo de Páginas
pt_pt: Título das páginas

source: Type in the pages title.
es_es: Escriba el título de las páginas.
pt_pt: Digite o título das páginas.

source: Pages keywords
es_es: Palabras clave de las Páginas
pt_pt: Palavras-chave das páginas

source: Type in the pages keywords.
es_es: Escriba las palabras clave de las páginas.
pt_pt: Digite as palavras-chave das páginas.

source: Pages description
es_es: Descripcion de las Páginas
pt_pt: Descrição das páginas

source: Type in the pages description.
es_es: Escriba la descripción de las páginas.
pt_pt: Digite na descrição das páginas.

source: Posts Title
es_es: Titulo de Entradas
pt_pt: Título das mensagens (posts)

source: Type in the posts title.
es_es: Escriba el título de las entradas.
pt_pt: Digite o título das mensagens (posts).

source: Posts keywords
es_es: Palabras Clave de las entradas
pt_pt: Palavras-chave das mensagens (posts)

source: Type in the posts keywords.
es_es: Escriba las palabras clave de las entradas.
pt_pt: Digite as palavras-chave das mensagens (posts).

source: Posts description
es_es: Descripcion de las Entradas
pt_pt: Descrição das mensagens (posts)

source: Type in the posts description.
es_es: Escriba la descripción de las entradas.
pt_pt: Digite a descrição das mensagens (posts).

source: Website Title
es_es: Titulo del Sitio Web
pt_pt: Título do site

source: Type in the main website title.<br /><strong>Note</strong>: This field is different from "Site Title" in Settings -> General.
es_es: Escriba el título del sitio web principal.<br/><strong>Nota</strong>: Este campo es diferente de "Título del sitio" en Ajustes -> General.
pt_pt: Digite o título principal do site. <br /><strong>Nota </strong>: Este campo é diferente de "Título do site " em Configurações -> Geral.

source: Website Keywords
es_es: Palabras Clave del Sitio Web
pt_pt: Palavras-chave do site

source: Type in the main website keywords.
es_es: Escriba las palabras clave del sitio web principal.
pt_pt: Digite as principais palavras-chave do site .

source: Website description
es_es: Descripción del Sitio Web
pt_pt: Descrição do site

source: Type in the main website description.
es_es: Escriba la descripción del Sitio Web principal.
pt_pt: Digite a descrição principal do site.
