Repository: zilveer/themeforest
Catalog: cheope/languages/*.po
Languages: es_es, pt_pt

source: The title to use for the categories page. Use <strong>%s</strong> where you want to show the category name.
es_es: Titulo que se usará para la página Categorías. Utilice <strong>%s</ strong> donde quiera para mostrar el nombre de la categoría.
pt_pt: O título a ser usado para a página de Categorias. Use <strong>%s</strong> onde você quer mostrar o nome da Categoria.

source: Archive for the %s Category
es_es: Archivo de la %s categoría
pt_pt: Arquivo para a Categoria %s

source: How show posts in Categories
es_es: Cómo mostrar entradas en Categorías
pt_pt: Como mostram as mensagens (posts) nas Categorias

source: Activate/Deactivate the page title on Search.
es_es: Activar / Desactivar el título de la página en Buscar.
pt_pt: Activar / Desactivar o título da página em Pesquisar.

source: Page searches title
es_es: Titulo de la pagina de búsquedas
pt_pt: Título da página de Pesquisas

source: The title to use for the searches page. Use <strong>%s</strong> where you want to show the search value.
es_es: El título que se utilizará para la página de búsquedas. Utilice <strong>%s</strong> donde quiera para mostrar el valor de búsqueda.
pt_pt: O título a ser usado para a página de pesquisas. Use <strong>%s</strong> onde você quer mostrar o valor da pesquisa.

source: Search results for: %s
es_es: Resultados de la búsqueda para: %s.
pt_pt: Resultados da pesquisa para: %s

source: How show posts in searches
es_es: Cómo mostrar entradas en las búsquedas
pt_pt: Como mostrar mensagens (posts) em pesquisas

source: Pages 404 font
es_es: Fuente de Páginas 404
pt_pt: Fonte para Páginas 404

source: Choose the font type, size and color.
es_es: Seleccione el tipo de fuente, tamaño y color.
pt_pt: Escolha o tipo de letra, tamanho e cor.

source: Pages 404 links font
es_es: Color para los links de la Página 404
pt_pt: Links das fontes para as Páginas 404

source: Pages 404 links font "hover"
es_es: Color para los links de la Página 404 en modo "hover".
pt_pt: Fonte dos links Páginas 404 "em foco"

source: Choose the font color when the status is "hover".
es_es: Elija el color de la fuente cuando el estado es "hover".
pt_pt: Escolha a cor da fonte quando o estado é "em foco ".

source: Email icon
es_es: Email icono
pt_pt: Ícone do e-mail

source: Select an email icon
es_es: v
pt_pt: Selecione um ícone para o e-mail

source: Enter your mail address...
es_es: Ingrese su dirección de correo ...
pt_pt: Digite seu endereço de e-mail ...

source: Submit button text
es_es: Texto del botón Enviar
pt_pt: Texto do botão Enviar

source: Type here all hidden fields names and values in serializate way. Example: name1=value1&name2=value2.
es_es: Escriba aquí todos los nombres de campos ocultos y valores en forma serializada. Ejemplo: <strong> nombre1 = valor1 & nombre2 = valor2 </ strong>.

source: Request Method
es_es: Metodo de solicitud

source: Popup
es_es: Ventana Emergente
pt_pt: Popup (surgir)

source: Want to use a popup?
es_es: Se desea utilizar un popup?
pt_pt: Quer usar um surgir (popup)?

source: Popup Title
es_es: Titulo de la Ventana Emergente
pt_pt: Título do pop-up

source: Enter the title
es_es: Introduzca el título
pt_pt: Insira o título

source: Popup Image
es_es: Imagen de la Ventana Emergente
pt_pt: Imagem do pop-up

source: Upload an image
es_es: Subir una imagen
pt_pt: Upload uma imagem

source: Popup Message
es_es: Mensaje emergente
pt_pt: Mensagem do pop-up

source: Enter the message
es_es: Introduzca el mensaje
pt_pt: Digite a mensagem

source: Title font
es_es: Título fuente
pt_pt: Fonte do título

source: Select the font used in the Popup Title.
es_es: Seleccione la fuente usada en el Titulo de la Ventana Emergente.
pt_pt: Selecione o tipo de letra utilizado no título do Popup.

source: Content Font
es_es: Fuentes de Contenido
pt_pt: Fonte de conteúdo

source: Select the font used in the Popup Content.
es_es: Seleccione la fuente usada en el Contenido de la Ventana Emergente.
pt_pt: Selecione o tipo de letra utilizado no Conteúdo do Popup.

source: Image background
es_es: Fondo de imagen
pt_pt: Imagem de fundo

source: Select the image of portfolios background or if you want to upload a own bg image.
es_es: Seleccione la imagen de fondo del portfolio o si prefiere subir su propia imagen de fondo.
pt_pt: Selecione a imagem do portefólio de fundos ou se você deseja fazer o upload de uma imagem bg própria.

source: Custom background
es_es: Fondo personalizado
pt_pt: Fundo personalizado

source: Upload your own background.
es_es: Suba su propio fondo.
pt_pt: Carregue (upload) o seu próprio fundo.

source: Background image repeat
es_es: Repeticion de imagen de fondo
pt_pt: Repetição da imagem de fundo

source: The repeat attribute of portfolios image uploaded above.
es_es: Atributo de repetición de imagen de portfolios subido anteriormente.
pt_pt: O atributo de repetição da imagem dos portefólios carregado acima.

source: Background image position
es_es: Posicon de la imagen de fondo
pt_pt: Posição da imagem de fundo

source: The position attribute of portfolios image uploaded above.
es_es: Atributo de posición de la imagen de portfollio subido anteriormente.
pt_pt: O atributo posição da imagem dos portefólios carregada acima.

source: Background image attachment
es_es: Imagen de fondo adjunta
pt_pt: Anexo da imagem de fundo

source: The attachment of the background image.
es_es: Imagen de fondo adjunta.
pt_pt: A fixação da imagem de fundo.

source: Thumbnail click
es_es: Click en la Imagen en miniatura
pt_pt: Clique miniaturas

source: Select what you want to do when you click in the item thumbnail (not valid for the portfolio filterable).
es_es: Seleccione lo que quiere hacer cuando haga click en el elemento en miniatura (no válido para portfolio filtrable).
pt_pt: Escolha o que você quer fazer quando você clicar na miniatura do item (não é válido para o portefólio filtrado).

source: Link to single page in Portfolio Filterable
es_es: Link a la página individual en Portfolio Filtrable
pt_pt: Vincular (link) a uma única página no Portefólio Filtrável

source: Select if you want to show the icon to go to the item single page, when you pass over the thumbnail in the portfolio filterable.
es_es: Seleccione si desea mostrar icono para ir a la página de un solo elemento, cuando se pasa sobre la imagen en miniatura de portfolio filtrable.
pt_pt: Selecione se você quer mostrar o ícone para ir para o item página única, quando você passa sobre a miniatura no portefólio filtrável.

source: General Portfolios font
es_es: Fuente General para Portfolios
pt_pt: Fonte de letra para os Portefólios Gerais

source: Show Thumbnail
es_es: Mostrar miniatura
pt_pt: Mostrar Miniaturas

source: Activate/Deactivate the item thumbnail of testimonials.
es_es: Activar / Desactivar el elemento en miniatura de testimonios.
pt_pt: Activar / Desactivar o item miniatura em Testemunhos.

source: Link to testimonial detail page
es_es: Link a la página de detalles del testimonio
pt_pt: Link para a página de detalhes de Testemunhos

source: Say if you want that the testimonial links, link to the testimonial detail page.
es_es: Diga si desea que los links de testimonios, enlacen a la página de detalles del testimonio.
pt_pt: Diga se você quer que as ligações aos testemunho sejam ligadas à página de detalhes de Testemunhos.

source: Testimonial text type
es_es: Tipo de texto de Testimonios
pt_pt: Tipo de texto para Testemunhos

source: Select what kind of content you want to show.
es_es: Seleccione el tipo de contenido que desea mostrar.
pt_pt: Selecione o tipo de conteúdo que você deseja mostrar.

source: Select how many words to show.
es_es: Seleccione el número de palabras a mostrar.
pt_pt: Selecione quantas palavras quer mostrar.

source: Text Testimonials font
es_es: Fuente del texto de Testimonios
pt_pt: Fonte de texto dos Testemunhos

source: Testimonial name font
es_es: Nombre de la fuente de testimonios
pt_pt: Nome da fonte dos Testemunhos

source: Testimonial website font
es_es: Fuente de sitio web Testimonios
pt_pt: Fonte do website para Testemunhos

source: Testimonials slider font
es_es: Fuente para slider de testimonios
pt_pt: Fonte deslizante (slider) para Testemunhos

source: Testimonials slider author font
es_es: Fuente para el autor en slider de testimonios
pt_pt: Fonte de autor deslizante para Testemunhos

source: Footer font
es_es: Fuente para el Footer
pt_pt: Fonte do rodapé

source: Select the type to use for the footer.
es_es: Seleccione el tipo de letra a utilizar para el footer.
pt_pt: Selecione o tipo a usar para o rodapé.

source: Footer links font
es_es: Color para links en el Footer
pt_pt: Fonte dos links do rodapé

source: Select the type to use for the footer links.
es_es: Seleccione el color de los links del Footer.
pt_pt: Selecione o tipo a usar para os links de rodapé.

source: Footer links font "hover"
es_es: Color para links del Footer, en modo "hover".
pt_pt: Fonte dos links de rodapé "em foco"

source: Select the type to use for the footer links when the status is "hover".
es_es: Seleccione el color para los liks del footer, en modo "hover".
pt_pt: Selecione o tipo a usar para os links de rodapé quando o estado é "em foco".

source: Footer titles
es_es: Títulos del Footer
pt_pt: Títulos do rodapé

source: Copyright font
es_es: Fuente para el Copyright
pt_pt: Fonte do Copyright

source: Select the type to use for the copyright in the footer.
es_es: Seleccione el tipo de letra a utilizar para el copyright en el footer.
pt_pt: Selecione o tipo a usar para o Copyright no rodapé.

source: Copyright links font
es_es: Color para links en el Copyright
pt_pt: Fonte para os links do Copyright

source: Select the type to use for the copyright links.
es_es: Seleccione el color de los links del copyright.
pt_pt: Selecione o tipo a usar para os links de Copyright.

source: Copyright links font "hover"
es_es: Color para los links del copyright, en modo "hover".
pt_pt: Fonte dos links Copyright "em foco"

source: Select the type to use for the copyright links when the status is "hover".
es_es: Seleccione el color de los links del copyright, en modo "hover".
pt_pt: Selecione o tipo a usar para os links de copyright quando o estado é "em foco".

source: General font
es_es: Fuente general
pt_pt: Fonte geral

source: Select the general font used in the theme.
es_es: Seleccione el tipo de letra utilizado en el Tema con caracter general.
pt_pt: Selecione a fonte geral usada no tema.

source: Select the type to use for the links.
es_es: Seleccione el color para los links.
pt_pt: Selecione o tipo a ser usado para as ligações.

source: Links hover
es_es: Links en modo hover
pt_pt: Ligações em foco

source: Select the type to use for the links when the status is "hover".
es_es: Seleccione el color para los links en modo "hover".
pt_pt: Selecione o tipo a ser usado para as ligações quando o estado é "em foco".

source: Breadcrumb font
es_es: Fuente de la Ruta de Navegacion
pt_pt: Fonte para a Trilha

source: Select the type to use for the breadcrumb.
es_es: Seleccione el tipo de letra para la ruta de navegación.
pt_pt: Selecione o tipo de usar para a trilha (navegação).

source: Breadcrumb color hover
es_es: color para la Ruta de Navegacion en modo hover
pt_pt: Cor da trilha em foco

source: Select the type to use for the breadcrumb when the status is "hover".
es_es: Seleccione el color para la ruta de navegación en modo "hover".
pt_pt: Selecione o tipo a usar para a trilha quando o estado é "em foco".

source: Breadcrumb color current item
es_es: Color del elemento actual de la Ruta de Navegacion
pt_pt: Cor para o item atual da trilha (navegação)

source: Select the color to use for the current item in breadcrumb.
es_es: Seleccione el color para el elemento actual en la ruta de navegación.
pt_pt: Selecione a cor usada para o item atual na trilha.

source: Headings 1 font
es_es: Fuente para Encabezado 1
pt_pt: Fonte 1 para Cabeçalhos

source: Select the type to use for the h1.
es_es: Seleccione el tipo de letra para la Encabezado 1.
pt_pt: Selecione o tipo de usar para o h1.

source: Headings 2 font
es_es: Fuente para Encabezado 2
pt_pt: Fonte 2 para Cabeçalhos

source: Select the type to use for the h2.
es_es: Seleccione el tipo de letra para Encabezado 2.
pt_pt: Selecione o tipo de usar para o h2.

source: Headings 3 font
es_es: Fuente para Encabezado 3
pt_pt: Fonte 3 para Cabeçalhos

source: Select the type to use for the h3.
es_es: Seleccione el tipo de letra para Encabezado 3.
pt_pt: Selecione o tipo de usar para o h3.

source: Headings 4 font
es_es: Fuente para Encabezado 4
pt_pt: Fonte 4 para Cabeçalhos

source: Select the type to use for the h4.
es_es: Seleccione el tipo de letra para Encabezado 4.
pt_pt: Selecione o tipo de usar para o h4.

source: Headings 5 font
es_es: Fuente para Encabezado 5
pt_pt: Fonte 5 para Cabeçalhos

source: Select the type to use for the h5.
es_es: Seleccione el tipo de letra para Encabezado 5.
pt_pt: Selecione o tipo de usar para o h5.

source: Headings 6 font
es_es: Fuente para Encabezado 6
pt_pt: Fonte 6 para Cabeçalhos

source: Select the type to use for the h6.
es_es: Seleccioner el tipo de letra para Encabezado 6.
pt_pt: Selecione o tipo de usar para o h6.

source: Slogan font
es_es: Fuente para Eslogan
pt_pt: Fonte do slogan

source: Select the type to use for the slogan.
es_es: Seleccione el tipo de letra para el eslogan.
pt_pt: Selecione o tipo a usar para o slogan.

source: Sub Slogan font
es_es: Fuente para Sub Eslogan
pt_pt: Fonte do Sub Slogan

source: Select the type to use for the sub slogan.
es_es: Seleccione el tipo de letra para el sub eslogan.
pt_pt: Selecione o tipo a usar no sub slogan.

source: Select the type to use for the special font.
es_es: Seleccione el tipo de letra para la fuente especial.
pt_pt: Selecione o tipo a usar para a fonte especial.

source: Select the color to highlight words.
es_es: Seleccione el color para las palabras resaltadas.
pt_pt: Selecione a cor para destacar palavras.

source: Logo font
es_es: Fuente Logo
pt_pt: Fonte do Logótipo

source: Select the type to use for the logo font.
es_es: Seleccione el tipo de letra para el logo.
pt_pt: Selecione o tipo de usar para a fonte do logotipo.

source: Logo font highlight
es_es: Fuente para Logo resaltado
pt_pt: Fonte do Logótipo iluminado

source: Select the type to use for the logo font highlight.
es_es: Seleccione el tipo de letra para la fuente de logo resaltado.
pt_pt: Selecione o tipo a usar para a fonte do Logótipo iluminado.

source: Tagline font
es_es: Fuente para el Lema
pt_pt: Fonte da linha de etiquetas

source: Select the type to use for the tagline below the logo.
es_es: Seleccione el tipo de letra para el lema bajo el logo.
pt_pt: Selecione o tipo a usar para a linha de etiquetas abaixo do logótipo.

source: Navigation font
es_es: Fuente de navegación
pt_pt: Fonte da navegação

source: Choose the font type, size and color for the navigation.
es_es: Seleccione el tipo de fuente, tamaño y color para la navegación.
pt_pt: Escolha o tipo de letra, tamanho e cor para a navegação.

source: Navigation font hover
es_es: Color para navegación en modo hover
pt_pt: Fonte para a navegação em foco

source: Choose the font type, size and color for the navigation when the status is "hover".
es_es: Seleccione el color para la navegación en modo "hover".
pt_pt: Escolha o tipo de letra, tamanho e cor para a navegação quando o estado é "em foco".

source: Navigation font active
es_es: Color para Navegacion activa
pt_pt: Fonte ativa da Navegação

source: Choose the font type, size and color for the navigation active item.
es_es: Seleccione el color para el elemento de navegación activa.
pt_pt: Escolha o tipo de letra, tamanho e cor para o item de navegação ativa.

source: Sub Navigation font
es_es: Fuente para Sub Navegación
pt_pt: Fonte da Sub Navegação

source: Choose the font type, size and color for the navigation sub menus.
es_es: Seleccione el tipo de fuente, tamaño y color para los sub menús de navegación.
pt_pt: Escolha o tipo de letra, tamanho e cor para os submenus de navegação.

source: Sub Navigation font hover
es_es: Color para Sub Navegación en modo hover
pt_pt: Fonte para a Sub Navegação em foco

source: Choose the font type, size and color for the navigation sub menus when the status is "hover".
es_es: Seleccione el color para los menús de sub navegación en modo "hover".
pt_pt: Escolha o tipo de letra, tamanho e cor para os sub menus de navegação quando o estado é "em foco".

source: Sub Navigation font active
es_es: Color para Sub Navegación activa
pt_pt: Fonte ativa da Sub Navegação

source: Choose the font type, size and color for the navigation sub menus active item.
es_es: Seleccione el color para el elemento de menu de sub navegación activo.
pt_pt: Escolha o tipo de letra, tamanho e cor para o item navegação dos submenus ativos.

source: Sidebar title font
es_es: Fuente para titulo de Barra Lateral
pt_pt: Fonte do título da barra lateral

source: Sidebar content font
es_es: Fuente para contenido de Barra Lateral
pt_pt: Fonte de conteúdo da barra lateral

source: Sidebar links font
es_es: Color para links de Barra Lateral
pt_pt: Fonte para asligações da barra lateral

source: Select the type to use for the sidebar links.
es_es: Seleccione el color de los links de la Barra Lateral.
pt_pt: Selecione o tipo a usar para os links da barra lateral.

source: Sidebar links font "hover"
es_es: Color para links de Barra Lateral en modo "hover".
pt_pt: Fonte dos links da barra lateral "em foco"

source: Select the type to use for the sidebar links when the status is "hover".
es_es: Seleccione el color de los links de la Barra Lateral en modo "hover".
pt_pt: Selecione o tipo de barra lateral a usar para os links quando o estado é "em foco".

source: Colors
es_es: Colores
pt_pt: Cores

source: Custom codes
es_es: códigos personalizados
pt_pt: Códigos personalizados

source: Google Fonts Subset
es_es: Subconjunto de Fuentes Google

source: Navigation
es_es: Navegación
pt_pt: Navegação

source: Archives
es_es: Archivos
pt_pt: Arquivos

source: Search
es_es: Buscar
pt_pt: Pesquisar

source: Newsletter Form
es_es: Formulario de Newsletter
pt_pt: Formulário de Boletim Informativo

source: Testimonial
es_es: Testimonio
pt_pt: Testemunhos

source: Add New Testimonial
es_es: Añadir nuevo Testimonio
pt_pt: Adicionar novo testemunho

source: Edit Testimonials
es_es: Editar Testimonios
pt_pt: Edite Testemunhos

source: New Testimonial
es_es: Nuevo Testimonio
pt_pt: Novo testemunho

source: View Testimonial
es_es: Ver Testimonio
pt_pt: Ver testemunhos

source: Search Testimonials
es_es: Buscar Testimonios
pt_pt: Procurar testemunhos

source: No testimonials
es_es: No hay testimonios
pt_pt: Não existem testemunhos

source: No testimonials in the Trash
es_es: No hay testimonios en la Papelera
pt_pt: Não existem testemunhos na Lixeira

source: Story
es_es: Texto del testimonio
pt_pt: História

source: Web Site
es_es: Sitio Web
pt_pt: Site

source: Add Shortcode
es_es: Añadir código corto
pt_pt: Adicionar código curto

source: Insert shortcode
es_es: Insertar código corto
pt_pt: Inserir código curto

source: (Edit)
es_es: (Editar)

source: Reply
es_es: Responder
pt_pt: Responder

source: Your comment is awaiting moderation.
es_es: Su comentario está pendiente de moderación.
pt_pt: Seu comentário está aguardando moderação.

source: Design
es_es: Diseño

source: Main navigation
es_es: Navegación principal
pt_pt: Navegação principal

source: Top Bar
es_es: Barra Superior
pt_pt: Barra de topo

source: The widget area used in Footer With Sidebar section
es_es: Area de widget usada en Footer con sección de Barra Lateral
pt_pt: A área widget usado na seção Rodapé com Barra Lateral

source: The sidebar used in Footer With Sidebar section
es_es: Barra lateral usada en Footer con sección de Barra Lateral
pt_pt: A barra lateral usada na seção Rodapé com Barra Lateral

source: The widget area #%d used in Footer section
es_es: Area de widget #% d utilizada en la sección Footer
pt_pt: A área do widget #%d usada na seção Rodapé

source: Logout
es_es: Cerrar sesión
pt_pt: Sair

source: Loading
es_es: Cargando
pt_pt: Carregando

source: Small quote
es_es: entrecomillado
pt_pt: Citação pequena

source: Insert the text to show with blockquote
es_es: Introduzca el texto a mostrar entre comillas
pt_pt: Insira o texto para mostrar com blockquote

source: Other Logo info
es_es: Información de Otro Logo

source: Insert the link for Logo.
es_es: Inserte el link para el Logo.

source: Product Page Settings
es_es: Ajustes de la Pagina de Productos
pt_pt: Página de configuração dos produtos

source: Show ask info form?
es_es: ¿Mostrar formilario de solicitud de información?
pt_pt: Mostrar formulário para pedir informações?

source: Set YES if you want a tab with the "Ask Info" form.
es_es: Establezca SI si desea una pestaña con el formulario "Solicitar información".
pt_pt: Definir SIM se você quiser um guia (tab) com o formulário "Solicitar informação".

source: Insert a custom tab.
es_es: Inserte una pestaña personalizada.
pt_pt: Insira um guia personalizado.

source: Big Thumbnail
es_es: Miniatura grande
pt_pt: Miniatura grande

source: Small Thumbnail
es_es: Miniatura pequeña
pt_pt: Miniatura pequena

source: Elegant
es_es: Elegante
pt_pt: Elegante

source: Show post formats on posts list
es_es: Mostrar formatos de entradas en la lista de entradas
pt_pt: Mostrar formatos de mensagem (post) na lista de mensagens (posts)

source: Select if you want to show the post formats also in the posts list and not only in the post detail page.
es_es: Seleccione si desea mostrar los formatos de entrada también en la lista de entradas y no sólo en la página de detalles de las entradas.
pt_pt: Selecione se você quiser mostrar os formatos de mensagem (post) também na lista de mensagens e não apenas na página de detalhes do post.

source: Title hover
es_es: Color del título hover

source: Select the color of the border when is hover.
es_es: Seleccione el color del borde en modo hover.
pt_pt: Selecione a cor da borda quando está em foco.

source: Header background
es_es: Fondo de la Cabecera de Pagina.
pt_pt: Fundo do cabeçalho

source: Select a background for the header of all pages.
es_es: Seleccione un fondo para la cabecera de todas las páginas.
pt_pt: Escolha um fundo para o cabeçalho de todas as páginas.

source: Header background image
es_es: Imagen de fondo para la Cabecera de pagina.
pt_pt: Imagem de fundo do cabeçalho

source: Select a background image for the header of all pages.
es_es: Seleccione una imagen de fondo para la cabecera de todas las páginas.
pt_pt: Selecione uma imagem de fundo para o cabeçalho de todas as páginas.

source: Select the repeat mode for the background image.
es_es: Seleccione el modo de repetición de la imagen de fondo.
pt_pt: Selecione o modo de repetição da imagem de fundo.

source: Select the position for the background image.
es_es: Seleccione la posición de la imagen de fondo.
pt_pt: Seleccionar a posição da imagem de fundo.

source: Select the attachment for the background image.
es_es: Seleccione el tipo de acoplamiento para la imagen de fondo.
pt_pt: Selecione o anexo para a imagem de fundo.

source: Custom text color
es_es: Color de texto personalizado
pt_pt: Cor do texto personalizado

source: Select the color of the custom text.
es_es: Seleccione el color del texto personalizado.
pt_pt: Selecione a cor do texto personalizado.

source: Highlight custom text color
es_es: Resaltar el color del texto personalizado
pt_pt: Cor do texto personalizado iluminado

source: Select the color of the custom text highlight.
es_es: Seleccionar el color de resaltado del texto personalizado.
pt_pt: Selecione a cor do texto personalizado iluminado.

source: Footer layout
es_es: Diseño de Footer
pt_pt: Layout do rodapé
