Repository: zilveer/themeforest
Catalog: cheope/languages/*.po
Languages: es_es, pt_pt

source: Toggle Menu
es_es: Menu Toggle
pt_pt: Menu de alternância

source: Open the first dropdown
es_es: Abre el primer menú desplegable
pt_pt: Abra o primeiro menu suspenso

source: Open all dropdowns
es_es: Abrir todos los menús desplegables
pt_pt: Abrir todos os menus suspensos

source: Open active dropdown
es_es: Abrir menú desplegable activo

source: Close all dropdowns
es_es: Cierra todos los menús desplegables
pt_pt: Feche todos os menus suspensos

source: Publish the accordion to configure it.
es_es: Publicar el acordeón para configurarlo.
pt_pt: Publique o acordeão para configurá-lo.

source: Accordion
es_es: Acordeón
pt_pt: Acordeão

source: Accordions
es_es: Acordeones
pt_pt: Acordeões

source: Item
es_es: Elemento

source: The social shortcodes of customer (leave empty to not use it)
es_es: Códigos cortos sociales de cliente (dejar en blanco para no usarlo)
pt_pt: Códigos curtos sociais do cliente (deixe em branco para não usá-lo)

source: The website url of customer (leave empty to not use it)
es_es: URL del sitio web del cliente (dejar en blanco para no usarlo)
pt_pt: A URL do site de clientes (deixe em branco para não usá-lo)

source: Role
es_es: Rol
pt_pt: Papel ou função

source: Leave empty, if you don't want to use it.
es_es: Dejelo en blanco si no desea utilizarlo.
pt_pt: Deixe em branco, se você não quiser usá-lo.

source: Subtitle
es_es: Subtitutlo
pt_pt: Subtítulo

source: Text
es_es: Texto
pt_pt: Texto

source: Add here a content to show for this item
es_es: Añada aquí un contenido que mostrar para este elemento
pt_pt: Adicione aqui um conteúdo para mostrar para este item

source: Change here the image above of this slide
es_es: Cambie aquí la imagen superior de esta diapositiva
pt_pt: Mude aqui a imagem acima deste deslizante (slider)

source: Add New %s
es_es: Añadir nuevo %s
pt_pt: Adicionar Novo %s

source: Edit %s
es_es: Editar %s
pt_pt: Editar %s

source: New %s
es_es: Nuevo %s
pt_pt: Novo %s

source: All %s
es_es: Todos %s
pt_pt: Todos %s

source: View %s
es_es: Ver %s
pt_pt: Ver %s

source: Search %s
es_es: Buscar %s
pt_pt: Pesquisar %s

source: No %s found
es_es: %s no encontrado
pt_pt: Resultado de %s não encontrado

source: No %s found in Trash
es_es: No %sencontrado en la papelera
pt_pt: Resultado de %s não encontrado na Lixeira

source: N. of Items
es_es: Numero de elementos
pt_pt: N. de Itens

source: Are you sure you want to remove this item?
es_es: ¿Está seguro que desea eliminar este elemento?
pt_pt: Tem certeza de que deseja remover este item?

source: Update the page before to configure the element.
es_es: Actualize la página antes de configurar el elemento.
pt_pt: Atualize a página antes de configurar o elemento.

source: Settings
es_es: Opciones
pt_pt: Configurações

source: Product creation failed, could not find original product:
es_es: La creación del producto falló, no se puede encontrar producto original:
pt_pt: Criação do produto falhou, não consegui encontrar o produto original:

source: (Copy)
es_es: (copiar)
pt_pt: (Cópia)

source: Make a duplicate from this product
es_es: Haga un duplicado de este producto
pt_pt: Faça uma cópia deste produto

source: Duplicate
es_es: Duplicar
pt_pt: Duplicar

source: Receiver(s)
es_es: Receptor(es)
pt_pt: Receptor(es)

source: Sender Email
es_es: Email del Remitente
pt_pt: E-mail do remetente

source: Sender Name
es_es: Nombre del Remitente
pt_pt: Nome do remetente

source: Subject
es_es: Asunto
pt_pt: Assunto

source: Body
es_es: Cuerpo
pt_pt: Corpo

source: Submit Button Label
es_es: Etiqueta del Boton Enviar
pt_pt: Enviar Botão de Rótulo

source: Submit Button Alignment
es_es: Alineación del Boton Enviar
pt_pt: Enviar Botão de Alinhamento

source: Success Message
es_es: Mensaje Enviado correctamente
pt_pt: Mensagem com sucesso

source: Error Message
es_es: Mensaje de error
pt_pt: Mensagem de erro

source: Publish the contact form to configure it.
es_es: Publicar el formulario de contacto para configurarlo.
pt_pt: Publicar o formulário de contato para configurá-lo.

source: Contact Form
es_es: Formulario de Contacto
pt_pt: Formulário de Contato

source: Contact Forms
es_es: Form. Contacto
pt_pt: Formulários de Contato

source: Form
es_es: Formulario
pt_pt: Formulário

source: Forms
es_es: Formularios
pt_pt: Formulários

source: wait...
es_es: espere...
pt_pt: aguarde ...

source: Add New Faq
es_es: Añadir nueva Faq
pt_pt: Adicionar novas Perguntas Frequentes

source: Edit Faq
es_es: Editar Faq
pt_pt: Editar Perguntas Frequentes

source: New Faq
es_es: Nueva Faq
pt_pt: Nova Pergunta Frequente

source: View Faq
es_es: Ver Faq
pt_pt: Ver Perguntas Frequentes

source: Search Faqs
es_es: buscar Faqs
pt_pt: Procurar Perfuntas Frequentes

source: No Faqs
es_es: No hay Faq
pt_pt: Não existem Perguntas frequentes

source: No Faqs in the Trash
es_es: No hay Faq en la papelera
pt_pt: Não existem Perguntas frequentes na Lixeira

source: Categories Faq
es_es: Categorías de Faq

source: Publish the features tab to configure it.
es_es: Publicar la ficha de características para configurarlo.
pt_pt: Publicar o guia recursos para configurá-lo.

source: Features Tab
es_es: Pestaña
pt_pt: Guia de Recurso

source: Features Tabs
es_es: Pestañas
pt_pt: Guia de Recursos

source: Feature
es_es: Característica

source: Features
es_es: Características

source: Theme Options
es_es: Opciones del Tema
pt_pt: Opções do Tema

source: Sidebars
es_es: Barras Laterales
pt_pt: Barras laterais

source: Backup &amp; Reset
es_es: Copia de Seguridad &amp; Restaurar

source: Support
es_es: Soporte
pt_pt: Suporte

source: The options are been saved!
es_es: ¡Las opciones han sido grabadas!
pt_pt: As opções foram salvas!

source: Element deleted correctly.
es_es: Elemento eliminado correctamente.
pt_pt: Elemento excluído corretamente.

source: The file has been imported.
es_es: El archivo ha sido importado
pt_pt: O arquivo foi importado.

source: An error occurring while trying to import data. Please try again.
es_es: Ha ocurrido un error al intentar importar datos. Por favor, inténtelo de nuevo.
pt_pt: Um erro que ocorre ao tentar importar os dados. Por favor, tente novamente.

source: Configuration has been saved.
es_es: La configuración ha sido grabada
pt_pt: A configuração foi salva.

source: Configuration name is missing.
es_es: Nombre de configuración no se encuentra.
pt_pt: Nome da configuração está faltando.

source: Configuration has been restored.
es_es: La configuración ha sido restaurada.
pt_pt: Configuração foi restaurada.

source: An error occurring while trying to restore configuration. Please try again.
es_es: Ha ocurrido un error al intentar restaurar la configuración. Por favor, inténtelo de nuevo.
pt_pt: Um erro ocorreu ao tentar restaurar a configuração. Por favor, tente novamente.

source: An error occurring while trying to restore configuration. The backup seems to be damaged.
es_es: Ha ocurrido un error al intentar restaurar la configuración. La copia de seguridad parece estar dañada.
pt_pt: Um erro ocorreu ao tentar restaurar a configuração. O backup parece estar danificado.

source: Configuration has been deleted.
es_es: La configuración ha sido eliminada.
pt_pt: Configuração foi apagada.

source: An error occurring while trying to delete the configuration. Please try again.
es_es: Ha ocurrido un error al intentar eliminar la configuración. Por favor, inténtelo de nuevo.
pt_pt: Um erro ocorreu durante a tentativa de excluir a configuração. Por favor, tente novamente.

source: Do not show again
es_es: No se puede mostrar ahora
pt_pt: Não mostrar novamente

source: Portfolio Type
es_es: Tipo de portfolio
pt_pt: Tipo de portfólio

source: Publish the portfolio to configure it.
es_es: Publicar el portfolio para configurarlo.
pt_pt: Publique o portfólio para configurá-lo.

source: Work
es_es: Trabajo
pt_pt: Trabalho

source: Works
es_es: Trabajos
pt_pt: Trabalhos

source: Video URL
es_es: URL de Video
pt_pt: URL do Video

source: If you want a video before the description, write here its URL (Youtube or Vimeo)
es_es: Si quieres un video antes de la descripción, escriba aquí su URL (Youtube o Vimeo)
pt_pt: Se você quiser um vídeo antes da descrição, escreva aqui o seu URL (Youtube ou Vimeo)

source: Customer
es_es: Cliente
pt_pt: Cliente

source: Insert the customer (leave empty to not use it)
es_es: Inserte el cliente (dejar en blanco para no usarlo)
pt_pt: Insira o cliente (deixe em branco para não usá-lo)

source: Year
es_es: Año
pt_pt: Ano

source: Insert the year (leave empty to not use it)
es_es: Introduzca el año (dejar en blanco para no usarlo)
pt_pt: Insira o ano (deixe em branco para não usá-lo)

source: Skills Label
es_es: Etiqueta Habilidades
pt_pt: Rótulo Habilidades

source: Project
es_es: Proyecto
pt_pt: Projeto

source: The label for the "Skill" field
es_es: Etiqueta para el campo "Habilidad"
pt_pt: O rótulo para o campo "Habilidade "

source: Skills
es_es: Habilidades
pt_pt: Habilidades

source: Type here if you want to show some skills
es_es: Escriba aquí si desea mostrar algunas habilidades
pt_pt: Digite aqui se você quiser mostrar algumas habilidades

source: The website name of customer (leave empty to not use it)
es_es: El nombre del sitio web del cliente (dejar en blanco para no usarlo)
pt_pt: O nome do site do cliente (deixe em branco para não usá-lo)

source: Website URL
es_es: URL del Sitio Web
pt_pt: URL do site

source: Text length
es_es: Longitud del texto
pt_pt: Comprimento do texto

source: Insert length of the text of the post, in the list page.
es_es: Insertar longitud del texto de la entrada, en la página de lista.
pt_pt: Insira comprimento do texto do post, na página da lista.

source: Read More Text
es_es: Texto para Leer más
pt_pt: Texto Leia mais

source: View Project
es_es: Ver proyecto
pt_pt: Ver Projeto

source: Define the text of read more button (leave empty, to not use it).
es_es: Definir el texto del botón leer más (dejar vacío, para no usarlo).
pt_pt: Definir o texto do botão ler mais (deixe em branco, para não usá-lo).

source: Define the categories for this element.
es_es: Definir las categorías de este elemento.
pt_pt: Definir as categorias para este elemento.

source: Featured item
es_es: Producto destacado
pt_pt: Item destacado

source: Select if you want to show this item as a special item in section shortcode.
es_es: Seleccione si desea mostrar este elemento como un elemento especial en la seccion codigo corto.
pt_pt: Selecione se você quer mostrar este item como um item especial na seção do código curto.

source: Additional Images
es_es: Imágenes adicionales
pt_pt: Outras Imagens

source: Upload here if you want to attach some other images to the project (you can only upload image one by one).
es_es: Cargue aquí si desea adjuntar algunas otras imágenes para el proyecto (sólo se pueden subir imagenes una por una).
pt_pt: Envie aqui se você deseja anexar outras imagens para o projeto (você só pode fazer upload de uma imagem de cada vez).

source: Services
es_es: Servicios
pt_pt: Serviços

source: Service
es_es: Servicio
pt_pt: Serviço

source: Add New
es_es: Añadir nuevo
pt_pt: Adicionar Novo

source: Add New Service
es_es: Añadir nuevo servicio
pt_pt: Adicionar novo serviço

source: Edit Service
es_es: Editar servicio
pt_pt: Editar Serviço

source: New Service
es_es: Nuevo servicio
pt_pt: Novo Serviço

source: View Service
es_es: Ver servicio
pt_pt: Ver Serviço

source: Search Services
es_es: Buscar servicio
pt_pt: Pesquisa Serviços

source: No Services
es_es: No hay servicios
pt_pt: Sem serviços

source: No Services in the Trash
es_es: No hay servicios en la Papelera
pt_pt: Sem Serviços do Lixo

source: Shortcodes
es_es: Códigos cortos
pt_pt: Códigos curtos

source: Section
es_es: Secciones
pt_pt: Seção

source: Post Type
es_es: Tipo de entradas
pt_pt: Publicar Tipo

source: Icon box
es_es: Caja con Icono
pt_pt: Caixa Ícone

source: Shows a box, with Title and icons on left and a text of section (you can use HTML tags)
es_es: Muestra una caja con título e iconos a la izquierda y una seccion de texto (puede usar etiquetas HTML)
pt_pt: Mostra uma caixa, com o título e ícones na esquerda e um texto da seção (você pode usar etiquetas HTML)

source: Icon size
es_es: Tamaño del icono
pt_pt: Tamanho do ícone

source: Title size
es_es: Tamaño del titulo
pt_pt: Tamanho do título

source: CSS class
es_es: Clase CSS
pt_pt: Classe CSS

source: Link title
es_es: Titulo del Link
pt_pt: Título do Link

source: Last element
es_es: Ultimo elemento
pt_pt: Último elemento

source: Section text
es_es: Sección de texto
pt_pt: Seção de texto

source: Shows a box, with Title and icons on left and a text of section (you can use HTMl tags)
es_es: Muestra una caja, con título e iconos a la izquierda y un texto de sección (puede usar etiquetas HTML)
pt_pt: Mostra uma caixa, com o título e ícones na esquerda e um texto da seção (você pode usar etiquetas HTML)

source: Section caption
es_es: Sección leyenda
pt_pt: Legenda da seção

source: Show a box with a captions
es_es: Mostrar una caja con leyendas
pt_pt: Mostrar uma caixa com legendas

source: Caption text
es_es: Texto de la Leyenda
pt_pt: Texto de legenda

source: Show a text with a captions
es_es: Mostrar un texto con una leyenda
pt_pt: Mostra um texto com legendas

source: Success box
es_es: Caja de Exito
pt_pt: Caixa Sucesso

source: Show an example of success box alert
es_es: Muestra una caja de alerta de exito
pt_pt: Mostrar um exemplo de Caixa Sucesso Alerta

source: Arrow box
es_es: Caja con flecha
pt_pt: Caixa de seta

source: Show an example of box alert, with an arrow icon
es_es: Muestra una caja de alerta, con un icono en forma de flecha
pt_pt: Mostra um exemplo de caixa alerta , com um ícone de seta

source: Alert box
es_es: Caja de alerta
pt_pt: Caixa de alerta

source: Show an alert box
es_es: Muestra una caja de alerta
pt_pt: Mostra uma caixa de alerta

source: Error box
es_es: Caja de Error
pt_pt: Caixa de erro

source: Show an error box
es_es: Muestra una caja de error
pt_pt: Mostra uma caixa de erro

source: Notice box
es_es: Notificacion
pt_pt: Caixa de aviso

source: Show a notice box
es_es: Muestra una caja para notificaciones
pt_pt: Mostra uma caixa de aviso

source: Info box
es_es: Caja de Información
pt_pt: Caixa de Informação

source: Show an info box
es_es: Muestra una caja para información
pt_pt: Mostrar uma caixa de informações

source: Button
es_es: Botón
pt_pt: Botão

source: Show a simple custom button
es_es: Muestra un boton personalizado
pt_pt: Mostra um simples botão personalizado

source: Target
es_es: Objetivo
pt_pt: Alvo

source: Blank
es_es: En blanco
pt_pt: Em branco

source: Parent
es_es: Padre
pt_pt: Parente

source: Top
es_es: Arriba
pt_pt: Topo

source: Color start
es_es: Color de inicio
pt_pt: Início Cor

source: Color end
es_es: Color final
pt_pt: Fim Cor

source: Alignment
es_es: alineación
pt_pt: Alinhamento

source: Color of text
es_es: Color del texto
pt_pt: Cor do texto

source: Large
es_es: Gande
pt_pt: Grande

source: Small
es_es: Pequeño
pt_pt: Pequeno

source: Button icon
es_es: Boton con icono
pt_pt: Botão de ícone

source: Show a simple custom button, with icon
es_es: Muestra un boton personalizado con un icono
pt_pt: Mostrar um simples botão personalizado, com o ícone

source: Arrow
es_es: Flecha
pt_pt: Seta

source: Arrow left
es_es: Flecha izquierda
pt_pt: Sta à esquerda

source: Gift
es_es: Regalo
pt_pt: Oferta

source: Offer
es_es: Oferta
pt_pt: Oferecer

source: Custom icon path
es_es: Ruta del icono
pt_pt: Caminho do ícone personalizado

source: Sense
es_es: Sentido
pt_pt: Senso

source: Right to left
es_es: Derecha a izquierda
pt_pt: Direita para a esquerda

source: Left to right
es_es: Izquierda a derecha
pt_pt: Esquerda para a direita

source: List bullet
es_es: Lista con viñetas
pt_pt: Lista de bala

source: Show a list with bullet
es_es: Muestra una lista con viñetas
pt_pt: Mostra uma lista com bala

source: Type of bullet
es_es: Tipo de viñeta
pt_pt: Tipo de bala

source: Star
es_es: Estrella
pt_pt: Estrela

source: Check
es_es: Comprobar
pt_pt: Conferido

source: Info
es_es: Información

source: 1/4 Column
es_es: Columna 1/4
pt_pt: 1/4 Coluna

source: Create one column of a quarter
es_es: Crear una columna de 1/4
pt_pt: Criar uma coluna de um quarto

source: 3/4 Column
es_es: Columna 3/4
pt_pt: 3/4 Coluna

source: Create three column of a quarter
es_es: Crear tres columnas de 1/4
pt_pt: Criar três quartos de coluna

source: 1/3 Column
es_es: Columna 1/3
pt_pt: 1/3 Coluna

source: Create one column of a third
es_es: Crear una columna de 1/3
pt_pt: Criar uma coluna de uma terceira parte

source: 2/3 Column
es_es: Columna 2/3
pt_pt: 2/3 Coluna

source: Create a content in two column of a third
es_es: Crear contenido en dos columnas de 1/3
pt_pt: Criar conteúdo em duas colunas de um terço

source: 2/4 Column
es_es: Columna 2/4
pt_pt: 2/4 Coluna

source: Create a content in two column of a quarter
es_es: Crear un contenido en dos columnas de 1/4
pt_pt: Criar conteúdo em duas colunas de quarto

source: Table
es_es: Tabla
pt_pt: Tabela

source: Create a table content
es_es: Crear tabla con contenido
pt_pt: Criar uma tabela de conteúdo

source: Border Color
es_es: Color de borde
pt_pt: Cor da margem

source: White
es_es: Blanco
pt_pt: Branco

source: Red
es_es: Rojo
pt_pt: Vermelho

source: Grey
es_es: Gris
pt_pt: Cinzento

source: Blue
es_es: Azul
pt_pt: Azul

source: Images slider
es_es: Slider con Imagenes
pt_pt: Deslizante de imagens

source: Create an image slider
es_es: Crea un slider con imagenes
pt_pt: Criar um controle deslizante de imagem

source: Effect
es_es: Efecto
pt_pt: Efeito

source: Slide
es_es: Diapositiva
pt_pt: Deslizar (slide)

source: Height ( In px )
es_es: Altura ( En px )
pt_pt: Altura (em px)

source: Speed
es_es: Velocidad
pt_pt: Velocidade

source: Direction
es_es: Dirección
pt_pt: Direção

source: Tick
es_es: Marca

source: Insert a tick on the content
es_es: Inserte una marca en el contenido
pt_pt: Insira um tick no conteúdo

source: Size
es_es: Tamaño
pt_pt: Tamanho

source: Price box
es_es: Caja de Precio
pt_pt: Caixa de preço

source: Create a box of prices
es_es: Crear una caja de precios
pt_pt: Criar uma caixa de preços

source: Text of button
es_es: Texto del botón
pt_pt: Texto do botão

source: Text Color
es_es: Color del texto

source: Box Color
es_es: Color de la caja

source: Price table
es_es: Tabla de precios
pt_pt: Tabela de preços

source: Create a table box of prices
es_es: Crear tabla de precios
pt_pt: Crie uma caixa de tabela de preços

source: Color of header
es_es: Color de cabecera
pt_pt: Cor do cabeçalho

source: Price table 2 columns
es_es: Tabla de precios 2 columnas
pt_pt: Tabela de Preços de 2 colunas

source: Price table 3 columns
es_es: Tabla de precios 3 columnas
pt_pt: Tabela de Preços de 3 colunas

source: Price table 4 columns
es_es: Tabla de precios 4 columnas
pt_pt: Tabela de Preços de 4 colunas

source: Price table 5 columns
es_es: Tabla de precios 5 columnas
pt_pt: Tabela de Preços de 5 colunas

source: Members only
es_es: Solo miembros
pt_pt: Apenas para Membros

source: Shows contents for registered members only
es_es: Muestra el contenido para los miembros registrados
pt_pt: Mostra conteúdo apenas para Membros registrados

source: Administrator
es_es: Administrador
pt_pt: Administrador

source: Contributor
es_es: Colaborador
pt_pt: Colaborador

source: Subscriber
es_es: Subscriptor
pt_pt: Subscritor

source: Message
es_es: Mensaje
pt_pt: Mensagem

source: Logged user
es_es: Usuario conectado

source: Show the username of the logged user with some option text before or after.
es_es: Muestra el nombre de usuario conectado, con texto antes o despues del nombre.

source: Text before username
es_es: Texto antes del nombre

source: Text after username
es_es: Texto despues del nombre

source: Display
es_es: Mostrar

source: First name
es_es: Primer Apellido

source: Last name
es_es: Segundo Apellido

source: First and Last name
es_es: Nombre y Apellidos

source: Last and First name
es_es: Apellidos y Nombre

source: Display name
es_es: Mostrar Nombre

source: Print clear
es_es: Imprimir espacio
pt_pt: Imprimir claro

source: Print a clear, to undo the floating
es_es: Imprime un espacio, para deshacer el flotante
pt_pt: Imprimir uma clara, para desfazer o flutuante

source: Add space
es_es: Añadir espacio
pt_pt: Adicionar espaço

source: Print a space
es_es: Imprimir espacio
pt_pt: Imprimir um espaço

source: Print border line
es_es: Borde con linea
pt_pt: Imprimir linha de borda

source: Print a border
es_es: Imprime un borde con linea
pt_pt: Imprimir uma borda

source: Print line
es_es: Imprimir linea
pt_pt: Imprimir linha

source: Print a line
es_es: Imprimir una linea
pt_pt: Imprimir uma linha

source: Dropcap
es_es: Letra mayuscula
pt_pt: Capitular (letra)

source: Format content, with big first letter
es_es: Contenido con la primera letra en mayusculas
pt_pt: Formata conteúdo, com a primeira letra grande

source: Adds the content into a box quote
es_es: Agrega el contenido en una caja con comillas
pt_pt: Adiciona o conteúdo em uma caixa de citação

source: Highlight
es_es: Destacado
pt_pt: Realçar

source: Text highlight
es_es: Texto destacado
pt_pt: Texto realçado

source: Insert a label in the content
es_es: Insertar una etiqueta en el contenido
pt_pt: Inserir um rótulo no conteúdo

source: Green
es_es: Verde
pt_pt: Verde

source: Orange
es_es: Naranja
pt_pt: Laranja

source: Black
es_es: Negro
pt_pt: Preto

source: Lightblue
es_es: Azul claro
pt_pt: Azul claro

source: Insert an icon in the content
es_es: Inserta un icono en el contenido
pt_pt: Insira um ícone no conteúdo

source: Unit
es_es: Unidad
pt_pt: Unidade

source: Bold text
es_es: Texto en negrita
pt_pt: Texto em negrito

source: Strong
es_es: Fuerte
pt_pt: Forte

source: Italic text
es_es: Texto en cursiva
pt_pt: Texto em Itálico

source: Italic em
es_es: Cursiva em
pt_pt: Itálico em

source: Insert an URL link
es_es: Insertar un link a una URL
pt_pt: Inserir um URL link

source: Insert an image
es_es: Insertar imagen
pt_pt: Inserir uma imagem

source: Alternate text
es_es: Texto Alternativo
pt_pt: Texto alternativo

source: Image lightbox
es_es: Imagen con efecto lightbox
pt_pt: Imagem em caixa iluminada

source: Medium
es_es: Mediano
pt_pt: Médio

source: Full width
es_es: Ancho Completo
pt_pt: Largura total

source: New window
es_es: Nueva ventana
pt_pt: Nova janela

source: Principal window
es_es: Ventana principal
pt_pt: Janela principal

source: Same window
es_es: Misma ventana
pt_pt: Mesma janela

source: New full window
es_es: Nueva ventana completa
pt_pt: Nova janela completa

source: Left
es_es: Izquierda
pt_pt: Esquerda

source: Right
es_es: Derecha
pt_pt: Direita

source: Auto height
es_es: Altura automatica
pt_pt: Altura automática

source: Size of text
es_es: Tamaño del texto
pt_pt: Tamanho de texto

source: Select a size of text
es_es: Seleccione tamaño del texto
pt_pt: Selecione um tamanho do texto

source: Percent
es_es: Porcentaje
pt_pt: Por cento

source: Special font
es_es: Fuente especial
pt_pt: Fonte de letra especial

source: Select a special font of text
es_es: Seleccione una fuente especial de texto
pt_pt: Selecione uma fonte especial de texto

source: Youtube video
es_es: Video de Youtube
pt_pt: Video do Youtube

source: Embed the player youtube video
es_es: Incrustar el reproductor de video youtube
pt_pt: Incorporar o player de vídeo do YouTube

source: Vimeo video
es_es: Video de Vimeo
pt_pt: Vídeo do Vimeo

source: Embed the player vimeo video
es_es: Incrustar el reproductor de video de Vimeo
pt_pt: Incorporar o player de vídeo do Vimeo

source: Dailymotion video
es_es: Video de Dailymotion
pt_pt: Vídeo Dailymotion

source: Embed the player dailymotion video
es_es: Incrustar el reproductor de video de Dailymotion
pt_pt: Incorporar o player de vídeo do Dailymotion
