Repository: zilveer/themeforest
Catalog: cheope/languages/*.po
Languages: es_es, pt_pt

source: Distance between two menu items (from center to center).
es_es: Distancia entre dos elementos de menú (de centro a centro).
pt_pt: Distância entre dois itens de menu (de centro a centro).

source: Menu Distance Y
es_es: Distancia Menu Y
pt_pt: Distância do Menu Y

source: Distance of the menu from the bottom of the image.
es_es: Distancia del menú desde la parte inferior de la imagen.
pt_pt: Distância de menu a partir do fundo da imagem.

source: Menu Color Inactive Item
es_es: Color de elemento no activo
pt_pt: Cor do Item Menu Inativo

source: Color of an inactive menu item.
es_es: Color de un elemento de menú no activo.
pt_pt: Cor de um item de menu inativo.

source: Menu Color Active Item
es_es: Color de elemento activo
pt_pt: Item ativo da cor do Menu

source: Color of an active menu item.
es_es: Color de un elemento de menú activo.
pt_pt: Cor de um item de menu ativo.

source: Menu Color Inner Circle od Active Item
es_es: Color Circulo Interior Elemento Activo
pt_pt: Item Ativo da cor do Menu de círculo interno

source: Color of the inner circle of an active menu item. Should equal the background color of the whole thing.
es_es: Color de círculo interno de un elemento de menú activo. Deberia ser igual que el color de fondo de todo el conjunto.
pt_pt: Cor do círculo interno de um item de menu ativo. Deve ser igual a cor de fundo da coisa toda.

source: Controls
es_es: Controles
pt_pt: Controles

source: Control Size
es_es: Tamaño de control
pt_pt: Tamanho do controle

source: Size of the controls, which appear on rollover (play, stop, info, link)
es_es: Tamaño de los controles, que aparecen en modo rollover (reproducir, detener, info, link)
pt_pt: Tamanho dos controles, que aparecem no rollover (tocar, parar, info, link)

source: Control Distance
es_es: Distanci del control
pt_pt: Distância do controle

source: Distance between the controls (from the borders).
es_es: Distancia entre los controles (desde los bordes).
pt_pt: Distância entre os controles (das bordas).

source: Bg Color
es_es: Color de fondo
pt_pt: Cor Bg

source: Background color of the controls
es_es: Color de fondo de los controles
pt_pt: Cor de fundo dos controles

source: Font Color
es_es: Color de la Fuente
pt_pt: Cor da fonte

source: Font color of the controls
es_es: Color de la fuente de los controles
pt_pt: Cor da fonte dos controles

source: Control Alpha
es_es: Control Alfa
pt_pt: Controle Alpha

source: Alpha of a control, when mouse is not over
es_es: Alfa de un control, cuando el ratón no esta encima
pt_pt: Alpha de um controle, quando o mouse não terminou

source: Control Alpha Hover status
es_es: Control de estdo Alfa en moco Hover
pt_pt: Controle de estado do Alpha em Foco

source: Alpha of a control, when mouse is hover.
es_es: Alfa de un control, cuando el ratón está encima.
pt_pt: Alpha de um controle, quando o rato está em foco.

source: X-position of the point, which aligns the controls (measured from [0,0] of the image)
es_es: Posicon del punto X, que alinea los controles (medido dede [0,0] de la imagen)
pt_pt: Posição X do ponto, que alinha os controles (medido a partir de [0,0] da imagem)

source: Y-position of the point, which aligns the controls (measured from [0,0] of the image)
es_es: Posicon del punto Y, que alinea los controles (medido dede [0,0] de la imagen)
pt_pt: Posição Y do ponto, que alinha os controles (medido a partir de [0,0] da imagem)

source: Controls Align
es_es: Alinear Controles
pt_pt: Alinhar controles

source: Type of alignment from the point [controlsX, controlsY]
es_es: Tipo de alineación desde el punto [controlesX, controlesY]
pt_pt: Tipo de alinhamento do ponto [controlsX, controlsY]

source: center
es_es: centro
pt_pt: centro

source: left
es_es: izquierda
pt_pt: esquerda

source: right
es_es: derecha
pt_pt: direita

source: Tooltip
es_es: Nota
pt_pt: Dica

source: Tooltip Height
es_es: Altura de la Nota
pt_pt: Altura da Dica

source: Height of the tooltip surface in the menu
es_es: Altura de la superficie de la Nota en el menú
pt_pt: Altura da superfície da dica no menu

source: Tooltip Color
es_es: Color de la Nota
pt_pt: Cor da dica

source: Color of the tooltip surface in the menu
es_es: El color de la superficie de la Nota en el menú
pt_pt: Cor da superfície da dica no menu

source: Tooltip Text Y
es_es: Texto Y de la Nota
pt_pt: Dica Texto Y

source: Y-distance of the tooltip text field from the top of the tooltip
es_es: Y-distancia del campo de texto de la Nota desde la parte superior de la Nota
pt_pt: Distância Y do campo de texto da dica a partir do topo da dica

source: Tooltip Text Color
es_es: Color del Texto de la Nota
pt_pt: Cor do Texto da Dica

source: Color of the tooltip text
es_es: Color del texto de la Nota
pt_pt: Cor do texto dica

source: Tooltip Margin Left
es_es: Margen Izquierdo de la Nota
pt_pt: Esquerda Margem da Dica superior

source: Margin of the text to the left end of the tooltip
es_es: Margen Izquiedeo del texto de la Nota
pt_pt: Margem do texto para a extremidade esquerda da dica de ferramenta

source: Tooltip Margin Right
es_es: Margen Derecho de la Nota
pt_pt: Margem direita da Dica

source: Margin of the text to the right end of the tooltip
es_es: Margen derecho del texto de la Nota
pt_pt: Margem do texto para a extremidade direita da dica de ferramenta

source: Tooltip Text Sharpness
es_es: Nitidez del Texto de la Nota
pt_pt: Nitidez do texto da Dica

source: Sharpness of the tooltip text (-400 to 400)
es_es: Nitidez del texto de la Nota (-400 a 400)
pt_pt: Nitidez do texto da dica (-400 a 400)

source: Tooltip Text Thickness
es_es: Grosor del Texto de la Nota
pt_pt: Espessura Texto da Dica

source: Thickness of the tooltip text (-400 to 400)
es_es: Grosor del texto de la Nota (-400 a 400)
pt_pt: Espessura do texto de dica (-400 a 400)

source: Info Width
es_es: Ancho de Información
pt_pt: Largura das Informações

source: The width of the info text field
es_es: Ancho del campo de texto de informacion
pt_pt: A largura do campo de texto de informação

source: Info Background
es_es: Fondo de Información
pt_pt: Fundo das Informações

source: The background color of the info text field
es_es: Color de fondo del campo de texto de información
pt_pt: A cor de fundo do campo de texto informativo

source: Info Background Alpha
es_es: Alfa del Fondo de Información
pt_pt: Fundo Alpha de Informação

source: The alpha of the background of the info text, the image shines through, when smaller than 1
es_es: El alfa del fondo del texto de información, la imagen brilla cuando es menor de 1
pt_pt: O alfa do fundo do texto da informação, a imagem brilha, quando inferior a 1

source: Info Margin
es_es: Margen de Información
pt_pt: Margem de Informações

source: The margin of the text field in the info section to all sides
es_es: Margen del campo de texto en la sección de información para todos los lados
pt_pt: A margem do campo de texto na seção de informações para todos os lados

source: Info Text Sharpness
es_es: Nitidez del Texto de Información
pt_pt: Nitidez do texto informativo

source: Sharpness of the Info text (-400 to 400)
es_es: Nitidez del texto Información (-400 a 400)
pt_pt: Nitidez do texto Informativo (-400 a 400)

source: Info Text Thickness
es_es: Grosor del Texto de Información
pt_pt: Espessura do texto informativo

source: Thickness of the Info text (-400 to 400)
es_es: Grosor del texto de Informacion (-400 a 400)
pt_pt: Espessura do texto Informativo (-400 a 400)

source: Select the width of container (leave 0 to get all container width).
es_es: Seleccione el ancho del contenedor (ponga 0 para obtener toda la anchura).
pt_pt: Selecione a largura do container (deixe 0 para obter toda a largura do container).

source: The effect used to change slide.
es_es: Efecto usado para cambiar diapositiva.
pt_pt: O efeito usado para alterar a lâmina (slide).

source: Content tooltip position
es_es: Posicion del contenido de la Nota
pt_pt: Posição do conteúdo da dica

source: Define the position of the tooltip of the text.
es_es: Defina la posición de la nota del texto.
pt_pt: Definir a posição da dica do texto.

source: Bottom
es_es: Parte inferior
pt_pt: Botão

source: Caption speed (s)
es_es: Velocidad de la(s) leyenda(s)
pt_pt: Velocidade da legenda

source: The speed animation of caption.
es_es: Velocidad de animación de leyenda.
pt_pt: A velocidade de animação da legenda.

source: Paragraphs
es_es: Párrafos
pt_pt: Parágrafos

source: Configure the paragraphs.
es_es: Configure los párrafos.
pt_pt: Configure os parágrafos.

source: [special_font]
es_es: [fuente_especial]

source: Configure the [special_font] text.
es_es: Configure el texto [fuente_especial].
pt_pt: Configure o [special_font] texto.

source: Select the width of container (select 0 if you want to have the same width of site container).
es_es: Seleccione el ancho del contenedor (seleccione 0 si quiere tener el ancho del Sitio).
pt_pt: Selecione a largura do container (selecione 0 se você quiser ter a mesma largura do container do site).

source: Select the width of container (leave 0 if you want it fullwidth).
es_es: Seleccione el ancho del contenedor (poner 0 para obtener todo el ancho).
pt_pt: Selecione a largura do container (deixar 0 se quiser largura total).

source: The number of columns. Default: 3.
es_es: Número de columnas. Por defecto: 3.
pt_pt: O número de colunas. Padrão: 3.

source: Min rows
es_es: Numero minimo de filas
pt_pt: Linhas mínimas

source: The minimum number of visible cells at any time. The script generates a random number between this parameter and max_rows. Default: 2.
es_es: Número mínimo de celdas visibles en cualquier momento. El script genera un número aleatorio entre este parámetro y max_rows. Valor por defecto: 2.
pt_pt: O número mínimo de células visíveis a qualquer momento. O script gera um número aleatório entre este parâmetro e MAX_ROWS. Padrão: 2.

source: Max rows
es_es: Max filas
pt_pt: Linhas máximas

source: The maximum number of visible cells at any time. The script generates a random number between this parameter and min_rows. Default: 3
es_es: El número máximo de celdas visibles en cualquier momento. El script genera un número aleatorio entre este parámetro y MIN_ROWS. Valor predeterminado: 3
pt_pt: O número máximo de células visíveis a qualquer momento. O script gera um número aleatório entre este parâmetro e min_rows. Padrão: 3

source: Padding
es_es: Relleno
pt_pt: Preenchimento

source: The padding between the cells (in pixels). Default: 1
es_es: Relleno entre celdas (en píxels). Valor por defecto: 1
pt_pt: O preenchimento entre as células (em pixels). Padrão: 1

source: Easing
es_es: Aceleracion
pt_pt: Flexibilização

source: The easing effect for the animation.
es_es: Efecto de aceleración de la animación.
pt_pt: O efeito de atenuação da animação.

source: Configure the slider in <a href="%s">Revolution Slider</a> page and then select below the slider to use for this slider.
es_es: Configure el slider en la pagina <a href="%s">Revolution Slider</a> y luego seleccione abajo el slider a usar para este slider.
pt_pt: Configure o controle deslizante (slider) na página <a href="%s">Revolução Deslizante (slider)</a> e, em seguida, selecione abaixo o controle deslizante para usar neste controle deslizante.

source: Select the slider
es_es: Seleccione el slider
pt_pt: Selecione o controle deslizante (slider)

source: Select the slider you want to show when you want to show this slider.
es_es: Seleccione el slider que desea mostrar cuando quiera mostrar este slider.
pt_pt: Selecione o controle deslizante (slider) que você quer mostrar quando você quer mostrar este slider.

source: Slider Title
es_es: Titulo de Slider
pt_pt: Título do deslizante (slider)

source: The title that appears above slides (leave empty if you don't want this title).
es_es: Título que aparece encima de las diapositivas (dejelo en blanco si no desea este título).
pt_pt: O título que aparece acima das lâminas / slides (deixe em branco se você não quiser este título).

source: Number of panel
es_es: Número de paneles
pt_pt: Número de painel

source: Number of panels for each slide.
es_es: Número de paneles para cada diapositiva.
pt_pt: Número de painéis para cada lâmina (slide).

source: Play
es_es: Reproducir
pt_pt: Reproduzir

source: Pause
es_es: Pausa
pt_pt: Pausa

source: Caption
es_es: Leyenda
pt_pt: Legenda

source: Define here the text to use in the caption of the slide.
es_es: Defina aquí el texto que se utilizará en la leyenda de la diapositiva.
pt_pt: Defina aqui o texto a ser usado na legenda da lâmina (slide).

source: Add Tooltip
es_es: Añadir Nota
pt_pt: Adicionar dica

source: Tooltip Text
es_es: Texto de la Nota
pt_pt: Texto da Dica

source: Select the text to show inside the tooltip.
es_es: Seleccione el texto a mostrar dentro de la Nota.
pt_pt: Selecione o texto para mostrar no interior da dica.

source: Tooltip Image
es_es: Imagen de la Nota
pt_pt: Imagem da Dica

source: You can add here an image to show above the text inside the tooltip (optional)
es_es: Aqui puede agregar una imagen para mostrar encima del texto dentro de la Nota (opcional)
pt_pt: Você pode adicionar aqui uma imagem para mostrar acima do texto dentro da dica de ferramenta (opcional)

source: Define here the URL where the tooltip have to point.
es_es: Defina aquí la URL a la que tiene que apuntar la Nota.
pt_pt: Defina aqui a URL onde a dica tem que apontar.

source: Coords X
es_es: coordenadas X

source: Define here the position, from the left, where place the tooltip.
es_es: Defina aquí la posición, desde la izquierda, donde colocar la Nota.
pt_pt: Defina aqui a posição, a partir da esquerda, onde colocar a dica.

source: Coords Y
es_es: Coordenadas Y

source: Define here the position, from the top, where place the tooltip.
es_es: Defina aquí la posición de la parte superior, donde colocar la Nota.
pt_pt: Definir aqui a posição, a partir do topo, onde colocar a dica.

source: Select the effect you want for slides transiction.
es_es: Seleccione el efecto que desea para la transicion de diapositivas.
pt_pt: Selecione o efeito que você deseja para a transição das lâminas (slides).

source: How to show the title
es_es: Cómo mostrar el título
pt_pt: Como mostrar o título

source: Define how to show the title in the slide.
es_es: Defina cómo mostrar el título en la diapositiva.
pt_pt: Definir a forma de mostrar o título da lâmina (slide).

source: Show always
es_es: Mostrar siempre
pt_pt: Mostrar sempre

source: Show on load
es_es: Mostrar en carga
pt_pt: Mostrar ao carregar

source: Show on hover
es_es: Mostrar en modo hover
pt_pt: Mostrar em foco

source: Content width
es_es: Ancho del contenido
pt_pt: Largura do conteúdo

source: Select the width of content (take in mind 22px of padding and border of the slider, so if you want the slider 1200px width, set 1178px as width.).
es_es: Seleccione el ancho del contenido (tenga en cuenta 22px de relleno y bordes del slider, por tanto si quiere un slider con 1200px de ancho, establezca 1178px como ancho.).
pt_pt: Selecione a largura do conteúdo (ter em mente 22px de preenchimento e borda do controle deslizante/slider, então se você quiser a largura deslizante com 1200px, defina 1178px como largura).

source: Content height
es_es: Altura del contenido
pt_pt: Altura do conteúdo

source: Select the height of content (take in mind 22px of padding and border of the slider, so if you want the slider 400px height, set 378px as height.).
es_es: Seleccione la altura del contenido (tenga en cuenta 22px de relleno y bordes del slider, por tanto si quiere una altura de slider de 400px, establezca 378px como altura.).
pt_pt: Selecione a altura do conteúdo (ter em mente 22px de preenchimento e borda do controle deslizante, então se você quiser a altura deslizante de 400px, defina 378px como a altura.).

source: Caption font
es_es: Fuente para Leyenda
pt_pt: Fonte da legenda

source: Configure the tooltip text in hover of the slide.
es_es: Configurar el texto de la leyenda en modo hover de la diapositiva.
pt_pt: Configure o texto da dica de ferramenta em foco do slide.

source: Tooltip text font
es_es: Fuente del texto de la Nota
pt_pt: Fonte do texto da Dica

source: Configure the font of the additional tooltip that you add inside the slide in a custom position.
es_es: Configure la fuente de las notas adicionales que añada dentro de la diapositiva en una posición personalizada.
pt_pt: Configure a fonte da dica adicional que você adicionou dentro da lâmina (slide) em uma posição personalizada.

source: Slider effect
es_es: Efecto del Slider
pt_pt: Efeito deslizante (slider)

source: Timeout (ms)
es_es: Tiempo de espera (ms)
pt_pt: Pausa (ms)

source: Animation speed (ms)
es_es: Velocidad de la animación (ms)
pt_pt: Velocidade de animação (ms)

source: The latest posts, with a preview thumb. (Use it only in the footer!)
es_es: Ultimas entradas, con una miniatura de vista previa. (¡Se usa sólo en el footer!)
pt_pt: As mensagens (posts) mais recentes, com um polegar de visualização. (Use-o apenas no rodapé!)

source: Login / Register links for your Header Sidebar
es_es: Links Login / Registro para la Barra Lateral de la Cabecera
pt_pt: Entrar / Links Registro para sua barra lateral de Cabeçalho

source: Login / Register links
es_es: Links Login / Registro
pt_pt: Entrar (Login) / Registrar ligações

source: Get list of portfolio categories, created on portfolio custom type.
es_es: Obtener lista de categorías de portfolio, creada en tipo de portfolio personalizado.
pt_pt: Obter a lista de categorias do portefólio, criada no Tipo de portefólio personalizado.

source: comment
es_es: Comentario
pt_pt: comentário

source: comments
es_es: Comentarios
pt_pt: comentários

source: Show number of comments
es_es: Mostrar número de comentarios
pt_pt: Mostrar número de comentários

source: A mini search form for your site
es_es: Un mini formulario de busqueda para tu sitio
pt_pt: Um formulário de busca rápida para o seu site

source: Mini Search
es_es: Mini busqueda
pt_pt: Busca Rápida

source: search for...
es_es: buscar para...
pt_pt: procurar ...

source: Display a list of featured products on your site.
es_es: Muestra una lista de los productos que aparecen en su sitio.
pt_pt: Exibir uma lista de produtos em destaque em seu site.

source: Featured Products
es_es: Productos Destacados
pt_pt: Produtos em destaque

source: Number of products to show
es_es: Numero de productos a mostrar
pt_pt: Número de produtos para mostrar

source: Link thumbnail
es_es: Link con imagen en miniatura
pt_pt: link para Miniatura

source: Product Inquiry
es_es: Producto

source: Active responsive images
es_es: Activar imágenes flexibles (responsive)
pt_pt: Imagens da Resposta ativa

source: Active this to make the images responsive and adaptable to the layout grid.
es_es: Activa esto para hacer que las imagenes sean flexibles (responsive) y adaptables al tamaño del diseño.
pt_pt: Ativo este para fazer as imagens sensíveis e adaptáveis à grade de layout.

source: From
es_es: De
pt_pt: De

source: To
es_es: A
pt_pt: Para

source: Show all products (Sale Filter)
es_es: Mostrar todos los productos (Filtro de Venta)
pt_pt: Mostrar todos os produtos (Filtro de Vendas)

source: Show products on sale
es_es: Mostrar los productos en venta
pt_pt: Ver produtos à venda

source: Show products not on sale
es_es: Mostrar productos que no están en venta
pt_pt: Mostrar produtos não à venda

source: VAT/SSN
es_es: IVA/SSN
pt_pt: IVA

# placeholder
source: VAT or SSN
es_es: IVA o SSN

source: Publish the team to configure it.
es_es: Publicar el equipo para configurarlo.
pt_pt: publicar a equipe para a configurar.

source: Teams
es_es: Equipos
pt_pt: Equipes

source: Figure
es_es: Figura
pt_pt: Figura

source: Figures
es_es: Figuras
pt_pt: Figuras

source: Add New Logo
es_es: Añadir nuevo logo

source: Edit Logos
es_es: Editar Logos

source: New Logo
es_es: Nuevo logo

source: View Logo
es_es: Ver Logo

source: Search Logos
es_es: Buscar logos

source: No logos
es_es: Sin logos

source: No logos in the Trash
es_es: No hay logos en la Papelera

source: Show category page title
es_es: Mostrar titulo de pagina de categoria
pt_pt: Mostrar título página da categoria

source: Shopping cart background
es_es: Fondo para el Carro de la Compra
pt_pt: Fundo do Carrinho de Compras

source: Select the color of shop cart on topbar background.
es_es: Seleccione el color de fondo del carro de la compra en la barra superior.
pt_pt: Escolha a cor do Carrinho da loja no fundo da barra de topo.

source: Shopping cart button border
es_es: Bordes del boton Carro de la compra
pt_pt: Borda do botão do Carrinho de Compras

source: Select the color of border of shop cart on topbar.
es_es: Seleccione el color del borde del carro de la compra en la barra superior.
pt_pt: Selecione a cor da borda do Carrinho de Compras na barra de topo.

source: Shopping cart list background
es_es: Fondo para lista del Carro de la compra
pt_pt: Fundo da lista do Carrinho de Compras

source: Select the color of shop cart list on topbar background.
es_es: Seleccione el color de fondo de la lista del carro de la compra en la barra superior.
pt_pt: Selecione a cor da lista do Carrinho da Loja no fundo da barra de topo.

source: Shopping cart button color
es_es: Color del boton Carro de la compra
pt_pt: Cor do botão do Carrinho de Compras

source: Select the color of shop cart button.
es_es: Seleccionar el color del botón del carro de la compra.
pt_pt: Escolha a cor do botão do carrinho de compras.

source: Shopping cart button hover
es_es: Boton del carro de la compra en modo hover
pt_pt: Botão em foco do Carrinho de Compras

source: Select the color of shop cart button hover.
es_es: Seleccione el color del boton Carro de la compra en modo hover.
pt_pt: Escolha a cor do botão do carrinho da loja em foco.

source: Common Shop settings
es_es: Ajustes comunes de la Tienda
pt_pt: Definições comuns da Loja

source: Common settings for the shop page.
es_es: Ajustes comunes para la pagina de la tienda.
pt_pt: Definições comuns para a página da loja.

source: OnSale icon background color
es_es: Color de fondo del icono Oferta
pt_pt: Cor de fundo do ícone Não Perca

source: Select the background color of sale icon in the products list.
es_es: Selecciona el color de fondo del icono de venta en la lista de productos.
pt_pt: Selecione a cor de fundo do ícone de venda na lista de produtos.

source: OnSale icon text color
es_es: Color del texto del icono Oferta
pt_pt: Cor do texto do ícone Não Perca

source: Select the text color of sale icon in the products list.
es_es: Seleccione el color del texto del icono de venta en la lista de productos.
pt_pt: Selecione a cor do texto de ícone de venda na lista de produtos.

source: Grid View
es_es: Vista de Rejilla
pt_pt: Vista em grelha

source: Colors for the grid view.
es_es: Colores para la vista de rejilla.
pt_pt: Cores para a exibição da grade.

source: Color of button details and add to cart
es_es: Color del boton detalles y añadir al carro
pt_pt: Cor dos botões Detalhes e Adicionar ao Carrinho

source: Select the background color of details and add to cart buttons.
es_es: Seleccione el color de fondo de los botones detalles y Añadir al carro.
pt_pt: Selecione a cor de fundo dos botões Detalhes e Adicionar ao Carrinho.

source: Color of button details and add to cart, on hover
es_es: Color de los botones detalles y añadir al carro, cuando el cursor pasa sobre ellos
pt_pt: Cor do botão de detalhes e do Adicionar ao Carrinho, em foco

source: Select the background color of details and add to cart buttons, on hover.
es_es: Selecciona el color de fondo de los botones detalles y Añadir al carro, cuando el cursor pasa sobre ellos.
pt_pt: Selecione a cor de fundo dos botões Detalhes e Adicionar ao Carrinho, em foco.
