Repository: zilveer/themeforest
Catalog: cheope/languages/*.po
Languages: es_es, pt_pt

source: Background color out of stock message
es_es: Color de fondo del mensaje "Agotado"
pt_pt: Cor de fundo da mensagem Fora de Estoque

source: Select the background color of "out of stock" message.
es_es: Seleccione el color de fondo del mensaje "Agotado".
pt_pt: Selecione a cor de fundo para a mensagem "fora de estoque".

source: List View
es_es: Vista de Lista
pt_pt: Ver lista

source: Colors for the list view.
es_es: Colores para la vista de lista.
pt_pt: Cores para a exibição da lista.

source: Color background read more button
es_es: Color de fondo del boton leer mas
pt_pt: Cor de fundo do botão Leia mais

source: Select the background color of read more button.
es_es: Seleccione el color de fondo del boton leer mas.
pt_pt: Selecione a cor de fundo do botão Leia mais.

source: Color text read more button
es_es: Color del texto del boton leer mas
pt_pt: Cor do texto do botão Leia mais

source: Select the text color of read more button.
es_es: Seleccione el color del texto del boton leer mas.
pt_pt: Selecione a cor do texto do botão Leia mais.

source: Color background read more button (hover)
es_es: Color de fondo del boton leer mas (en modo hover)
pt_pt: Cor de fundo do botão Leia mais (em foco)

source: Select the background color of read more button, in hover.
es_es: Seleccione el color de fondo del boton leer mas, en modo hover.
pt_pt: Selecione a cor de fundo do botão Ler mais, em foco.

source: Color text read more button (hover)
es_es: Color del texto del boton leer mas (en modo hover)
pt_pt: Cor do botão de texto Leia mais (em foco)

source: Select the text color of read more button, in hover.
es_es: Seleccione el color del texto del boton leer mas, en modo hover.
pt_pt: Selecione a cor do botão de texto Leia mais, em foco.

source: Classic Layout
es_es: Diseño Clasico
pt_pt: Esquema clássico

source: Colors for the classic layout.
es_es: Colores para el diseño clasico.
pt_pt: Cores para o esquema (layout) clássico.

source: Color background of details button
es_es: Color de fondo del boton detalles
pt_pt: Cor de fundo do botão Detalhes

source: Select the background color of details button.
es_es: Seleccione el color de fondo del boton detalles.
pt_pt: Selecione a cor de fundo do botão de Detalhes.

source: Color text of details button
es_es: Color de texto del boton detalles
pt_pt: Cor do texto do botão de Detalhes

source: Select the text color of details button.
es_es: Seleccione el color del texto del boton detalles.
pt_pt: Selecione a cor do texto do botão Detalhes.

source: Color background of details button (in hover)
es_es: Color de fondo del boton detalles (en modo hover)
pt_pt: Cor de fundo do botão de detalhes (em foco)

source: Select the background color of details button, when mouse over.
es_es: Seleccione el color de fondo del boton detalles, cuando el raton se pone encima.
pt_pt: Selecione a cor de fundo do botão de detalhes, quando mouse passa por cima.

source: Color text of details button (in hover)
es_es: Color de texto del boton detalles (en modo hover)
pt_pt: Cor do texto do botão Detalhes (em foco)

source: Select the text color of details button, when mouse over.
es_es: Seleccione el color del texto del boton detalles, cuendo el raton se pone encima.
pt_pt: Selecione a cor do texto do botão de detalhes, quando mouse passa por cima.

source: Color background of add to cart button
es_es: Color de fondo del boton Añadir al carro
pt_pt: Cor de fundo botão Adicionar ao Carrinho

source: Select the background color of add to cart button.
es_es: Selecciona el color de fondo del boton Añadir al carro.
pt_pt: Selecione a cor de fundo do botão Adicionar ao Carrinho.

source: Color text of add to cart button
es_es: Color de texto del boton Añadir al carro
pt_pt: Cor do texto do botão Adicionar ao Carrinho

source: Select the text color of add to cart button.
es_es: Seleccione el color del texto del boton Añadir al carro.
pt_pt: Selecione a cor do texto de botão Adicionar ao Carrinho.

source: Color background of add to cart button (in hover)
es_es: Color de fondo del boton Añadir al carro (en modo hover)
pt_pt: Cor de fundo do botão Adicionar ao Carrinho (em foco)

source: Select the background color of add to cart button, when mouse over.
es_es: Selecciona el color de fondo del boton Añadir al carro, al pasar el mouse.
pt_pt: Selecione a cor de fundo do botão Adicionar ao Carrinho, quando mouse passa por cima.

source: Color text of add to cart button (in hover)
es_es: Color de texto del boton Añadir al carro (en modo hover)
pt_pt: Cor do texto do botão Adicionar ao Carrinho (em foco)

source: Select the text color of add to cart button, when mouse over.
es_es: Seleccione el color del texto del boton Añadir al carro, al pasar el mouse.
pt_pt: Selecione a cor do texto de botão Adicionar ao Carrinho, quando mouse passa por cima.

source: Color background out of stock message
es_es: Color de fondo de mensaje Agotado
pt_pt: Cor de fundo da mensagem Fora de Estoque

source: Select the background color of out of stock message.
es_es: Seleccione el color de fondo del mensaje Agotado.
pt_pt: Selecione a cor de fundo da mensagem de Fora de Estoque.

source: Color text out of stock message
es_es: Color de texto de mensaje Agotado
pt_pt: Cor do texto da mensagem Fora de Estoque

source: Select the text color of out of stock message.
es_es: Seleccione el color del texto del mensaje Agotado.
pt_pt: Selecione a cor do texto de mensagem Fora de Estoque.

source: Button colors
es_es: Colores de los botones

source: Colors for the buttons.
es_es: Colores para los botones.

source: Color background of buttons
es_es: Color de fondo de los botones

source: Select the background color of buttons.
es_es: Seleccione el color de fondo de botones.

source: Color background of buttons on hover
es_es: Color de fondo de los botones en modo hover

source: Select the background color of Add to cart button on hover.
es_es: Seleccione el color de fondo del botón Añadir al carro en modo hover.

source: Color text of buttons
es_es: Color de texto de los botones

source: Select the text color of buttons.
es_es: Seleccione el color del texto de los botones.

source: Color text hover of buttons
es_es: Color de texto emergente de los botones

source: Select the text color of buttons on hover.
es_es: Seleccione el color del texto de los botones en modo hover.

source: Enable shop features
es_es: Habilitar caracteristicas de la tienda
pt_pt: Ativar recursos da loja

source: Say if you want to enable the shop features. If the option is disabled, products cannot be added to cart.
es_es: Diga si desea habilitar las características de la tienda. Si la opción está desactivada, no pueden añadirse productos al carro de la compra.
pt_pt: Diga se você quer ativar os recursos da loja. Se a opção for desativada, os produtos não podem ser adicionados ao Carrinho.

source: Say if you want the breadcrumb in the shop pages.
es_es: Diga si quiere mostrar la ruta de navegación en las páginas de la tienda.
pt_pt: Diga se você quer ver a trilha nas páginas da loja.

source: Sidebar width
es_es: Ancho de Barra Lateral
pt_pt: Largura da barra lateral

source: Select the width of the sidebar.
es_es: Seleccione el ancho de la barra lateral.
pt_pt: Selecione a largura da barra lateral.

source: Products per page
es_es: Productos por página
pt_pt: Produtos por página

source: Say how many products to show per page, in the shop pages. Set 0 to show all.
es_es: Ponga la cantidad de productos a mostrar por página, en las páginas de la tienda. Ponga 0 para mostrar todos.

source: Enable checkout multistep
es_es: Activar el proceso de compra en multiples pasos
pt_pt: Permitir efetuar o Checkout em várias etapas

source: Choose if you want to enable multistep checkout or use classic checkout.
es_es: Seleccione si desea habilitar el proceso de compra en multiples paso o utilice el proceso de compra clasico.
pt_pt: Escolha se você quiser ativar várias etapas de Checkout ou usar o Checkout clássico.

source: Enable VAT field
es_es: Activar campo de IVA
pt_pt: Ativar o campo do IVA

source: Choose if you want to enable VAT field for Customer.
es_es: Elija si desea habilitar el campo de IVA para el Cliente.
pt_pt: Escolha se você quiser ativar campo do IVA para o Cliente.

source: Show products details page title
es_es: Mostrar titulo de la pagina de detalles de productos
pt_pt: Mostrar detalhes dos produtos no título da página

source: Activate/Deactivate the page title on Products details.
es_es: Activar / Desactivar el título de la página detalles de Productos.
pt_pt: Activar / Desactivar o título da página nos detalhes dos produtos.

source: Ask info form
es_es: Formulario de solicitud de informacion
pt_pt: Quer um formulário para Informações?

source: The contact form.
es_es: Formulario de contacto.
pt_pt: O formulário de contato.

source: Print shortcode [share]
es_es: Imprimir codigo corto [share]
pt_pt: Imprimir códigos curtos [share]

source: Enable the shortcode [share].
es_es: Habilitar codigo corto [share].
pt_pt: Ative o código curto [share].

source: [share] shortcode title
es_es: [share] título de codigo corto
pt_pt: [share] título do código curto

source: Add your text for title of [share] shortcode.
es_es: Añada su texto para título de [share] codigo corto.
pt_pt: Adicione seu texto para o título de [share] código curto.

source: Love it, share it!
es_es: Si te gusta, ¡Compartelo!
pt_pt: Partilhe com seus amigos!

source: [share] shortcode socials
es_es: [share] codigo corto sociales
pt_pt: [share] código curto dos botões sociais

source: Write which socials use for the [share] shortcode.
es_es: Escriba que sociales utilizar para el [share] codigo corto.
pt_pt: Escreva que sociais usar para o [share] código curto.

source: facebook,twitter,google,pinterest,bookmark
es_es: facebook, twitter, google, Pinterest, marcador

source: Select if you want to show a the price on the products list.
es_es: Seleccione si desea mostrar precio en la lista de productos.
pt_pt: Selecione se você quiser mostrar o preço na lista de produtos.

source: Show button add to cart
es_es: Mostrar el botón añadir al carro
pt_pt: Mostrar botão Adicionar ao carrinho

source: Select if you want to show the purchase button.
es_es: Seleccione si quiere mostrar el botón de compra.
pt_pt: Selecione se você quiser mostrar o botão de compra.

source: Show products page title
es_es: Mostrar titulo de pagina de productos
pt_pt: Mostrar título da página de produtos

source: Activate/Deactivate the page title on Products.
es_es: Activar / Desactivar el titulo de la pagina en Productos.
pt_pt: Activar / Desactivar o título da página de Produtos.

source: Custom title for shop products
es_es: Titulo personalizado de productos de la tienda
pt_pt: Título personalizado para produtos de loja

source: Add your text for title of Products.
es_es: Añada su texto para el titulo de los Productos.
pt_pt: Adicione seu texto para o título de produtos.

source: Style products layout (in grid view)
es_es: Diseño de estilo de productos (en vista de rejilla)
pt_pt: Layout de produtos de estilo (em exibição de grade)

source: Select the layout for the list of products, for the grid view.
es_es: Seleccione el diseño de la lista de productos, para la vista de rejilla.
pt_pt: Selecione o layout para a lista de produtos, para a exibição de grade.

source: Show View
es_es: Mostrar Vista
pt_pt: Mostrar Exibir

source: Select the default view for the page shop.
es_es: Seleccionar la vista predeterminada de la pagina de la tienda.
pt_pt: Selecione o modo de exibição padrão para a loja de página.

source: Show details icon
es_es: Mostrar icono detalles
pt_pt: Mostrar ícone de detalhes

source: Say if you want to show the details icon.
es_es: Diga si desea mostrar icono de detalles.
pt_pt: Diga se você quer mostrar o ícone de detalhes.

source: Show add to cart
es_es: Mostrar añadir al carro
pt_pt: Mostrar Adicionar ao Carrinho

source: Show product title
es_es: Mostrar titulo del producto
pt_pt: Mostrar título do produto

source: Say if you want to show the product title.
es_es: Diga si quiere mostrar el titulo del producto.
pt_pt: Diga se você quer mostrar o título do produto.

source: Show product price
es_es: Mostrar precio del producto
pt_pt: Mostrar o preço do produto

source: Say if you want to show the product price.
es_es: Diga si quiere mostrar el precio del producto.
pt_pt: Diga se você quer mostrar o preço do produto.

source: Show product description (only for list view)
es_es: Mostrar descripcion del producto (solo para vista de lista)
pt_pt: Mostrar descrição do produto (somente para exibição de lista)

source: Say if you want to show the product description, only for list view.
es_es: Diga si quiere mostrar la descripcion del producto, solo para vista de lista.
pt_pt: Diga se você quer mostrar a descrição do produto, apenas para exibição de lista.

source: Show product shadow (only for classic layout)
es_es: Mostrar sombra de producto (solo para diseño clásico)
pt_pt: Mostrar sombra no produto (apenas para o layout clássico)

source: Say if you want to show the product shadow below the thumbnail, only for classic layout.
es_es: Diga si quiere mostrar la sombra debajo de la miniatura del producto, solo para diseño clasico.
pt_pt: Diga se você quer mostrar a sombra no produto abaixo da miniatura, apenas para o layout clássico.

source: Show product border image (only for classic layout)
es_es: Mostrar borde de imagen del producto (solo para diseño clasico)
pt_pt: Mostrar moldura na imagem do produto (apenas para o layout clássico).

source: Say if you want to show the product border image for the thumbnail, only for classic layout.
es_es: Diga si desea mostrar el borde de la imagen en miniatura de producto, solo para diseño clásico.
pt_pt: Diga se você quer mostrar a moldora na imagem do produto para a miniatura, apenas para o layout clássico.

source: Sale label
es_es: Etiqueta de Oferta
pt_pt: Rótulo de venda

source: Choose the label you want to display when a product is in sale.
es_es: Seleccione la etiqueta que desea mostrar cuando un producto esta en oferta.
pt_pt: Escolha o rótulo que você deseja exibir quando um produto está a venda.

source: Shopping cart list font
es_es: Tipo de fuente para el Carro de la compra
pt_pt: Lista de fontes de letra para o Carrinho

source: Shopping cart list font hover
es_es: Tipo de fuente para el Carro de compras en modo hover
pt_pt: Fonte de letra para a lista do Carrinho de Compras em foco

source: Select the color of shop cart list on hover.
es_es: Seleccione el color de la lista del carro de compras en modo hover.
pt_pt: Selecione a cor da lista do Carrinho de Compras em foco.

source: Shopping cart remove font
es_es: Fuente para texto eliminar del Carro de la Compra
pt_pt: Carrinho de Compras remover fonte

source: Shopping cart remove font hover
es_es: Fuente para texto eliminar del Carro de la Compra en modo hover
pt_pt: Fonte de letra para o remover do Carrinho de Compras em foco

source: Shopping cart price font
es_es: Fuente para texto eliminar del Carro de la Compra

source: Shopping cart empty font
es_es: Fuente para texto Carro de la Compra vacio
pt_pt: Fonte vazia para o Carrinho de Compras

source: &larr; Login
pt_pt: &larr; Entrar

source: Error 404
pt_pt: Erro 404

source: Slider
pt_pt: Controle deslizante

source: Color
pt_pt: Cor

source: No
pt_pt: Não

source: Link
pt_pt: Ligação

source: Faq
pt_pt: Pergunta Frequente

source: Faqs
pt_pt: Perguntas Frequentes

source: Portfolio
pt_pt: Portfólio

source: Portfolios
pt_pt: Portfólios

source: Fade
pt_pt: Desvanecer

source: Lightbox
pt_pt: Caixa de luz

source: Video
pt_pt: Vídeo

source: Toggle
pt_pt: Alternar

source: GET
pt_pt: RECEBER

source: Sliders
pt_pt: Deslizantes (sliders)

source: General
pt_pt: Geral

source: Metas
pt_pt: Informações de pesquisa para os browsers

source: Links
pt_pt: Ligações (links)

source: Footer
pt_pt: Rodapé

source: Control X
pt_pt: Controle X

source: Control Y
pt_pt: Controle Y

source: Fashion Explosion 2012
pt_pt: Explosão de Moda 2012

source: Products
pt_pt: Produtos

source: Please fill in your details to see available shipping methods.
pt_pt: Por favor, preencha os seus dados para ver as formas de expedição disponíveis.
