Repository: zilveer/themeforest
Catalog: cheope/languages/*.po
Languages: es_es, pt_pt

source: Add sidebar
es_es: Añadir barra lateral
pt_pt: Adicionar a barra lateral

source: Type the name of the new sidebar to add.
es_es: Escriba el nombre de la nueva barra lateral a añadir.
pt_pt: Digite o nome da nova barra lateral para adicionar.

source: Here you can find and delete your custom sidebars.
es_es: Aquí puede encontrar y eliminar sus barras laterales personalizadas.
pt_pt: Aqui você pode encontrar e eliminar as barras laterais personalizadas.

source: Enable one sidebar for all Custom post type
es_es: Habilitar una barra lateral para todo los tipos de entrada personalizadas
pt_pt: Permite uma barra lateral para todos os tipos personalizados de mensagens (posts)

source: Choose if you want show sidebar for all custom post type.
es_es: Elija si desea mostrar la barra lateral para todos los tipos de entrada personalizadas.
pt_pt: Escolha se você quer mostrar uma barra lateral para todas as mensagens (posts) personalizadas.

source: All custom post type sidebars
es_es: Todas las tipos de barras laterales de entrada personalizadas
pt_pt: Todas as barras laterais de mensagem (post) personalizadas

source: Choose if you want to show a sidebar in a custom post type and where.
es_es: Elija si desea mostrar una barra lateral en un tipo de entrada personalizada y dónde mostrarla.
pt_pt: Escolha se você quiser mostrar uma barra lateral em uma mensagem (post) personalizada e onde.

source: Testimonials sidebar
es_es: Barra Lateral de Testimonios
pt_pt: Barra lateral de Testemunhos

source: Choose if you want to show a sidebar in Testimonials page and where.
es_es: Seleccione si desea mostrar una barra lateral en la página de testimonios y dónde mostrarla.
pt_pt: Escolha se você quiser mostrar uma barra lateral na página de Testemunhos e onde.

source: Portfolios sidebar
es_es: Barra Lateral de Portfolios
pt_pt: Barra lateral de Portefólios

source: Choose if you want to show a sidebar in Portfolios page and where.
es_es: Seleccione si desea mostrar una barra lateral en la página Portfolios y dónde mostrarla.
pt_pt: Escolha se você quiser mostrar uma barra lateral na página de Portefólios e onde.

source: Services sidebar
es_es: Bara Lateral de Servicios
pt_pt: Barra lateral de Serviços

source: Choose if you want to show a sidebar in services page and where.
es_es: Seleccione si desea mostrar una barra lateral en la página de servicios y dónde mostrarla.
pt_pt: Escolha se você quiser mostrar uma barra lateral na página de serviços e onde.

source: Enable one sidebar for all
es_es: Habilitar una barra lateral para todas
pt_pt: Permite uma barra lateral para todos

source: Choose if you want show sidebar for all type of page.
es_es: Elija si desea mostrar la barra lateral para todo tipo de página.
pt_pt: Escolha se você quer mostrar uma barra lateral para todo o tipo de página.

source: All sidebars
es_es: Todas las barras laterales
pt_pt: Todas as barras laterais

source: Choose if you want to show a sidebar and where.
es_es: Seleccione si desea mostrar una barra lateral y dónde mostrarla.
pt_pt: Escolha se você quiser mostrar uma barra lateral e onde.

source: Pages sidebar
es_es: Barra Lateral de Paginas
pt_pt: Barra lateral de Páginas

source: Choose if you want to show a sidebar in simple page and where.
es_es: Elija si desea mostrar una barra lateral en una página simple y dónde mostrarla.
pt_pt: Escolha se você quiser mostrar uma barra lateral numa página simples e onde.

source: Blog sidebar
es_es: Barra Lateral de Blog
pt_pt: Barra lateral de Blog

source: Choose if you want to show a sidebar in Blog page and where.
es_es: Elija si desea mostrar una barra lateral en la página Blog y dónde mostrarla.
pt_pt: Escolha se você quiser mostrar uma barra lateral na página do Blog e onde.

source: 404 Page sidebar
es_es: Barra Lateral de Pagina 404
pt_pt: Barra lateral da Página 404

source: Choose if you want to show a sidebar in 404 Pages and where.
es_es: Elija si desea mostrar una barra lateral en las paginas 404 y dónde mostrarla.
pt_pt: Escolha se você quiser mostrar uma barra lateral em Páginas 404 e onde.

source: Archives sidebar
es_es: Barra Lateral de Archivos
pt_pt: Barra lateral de Arquivos

source: Choose if you want to show a sidebar in Archives and where.
es_es: Seleccione si desea mostrar una barra lateral en Archivos y dónde mostrarla.
pt_pt: Escolha se você quiser mostrar uma barra lateral em Arquivos e onde.

source: Categories sidebar
es_es: Barra Lateral de Categorías
pt_pt: Barra lateral de Categorias

source: Choose if you want to show a sidebar in Categories and where.
es_es: Seleccione si desea mostrar una barra lateral en Categorías y dónde mostrarla.
pt_pt: Escolha se você quiser mostrar uma barra lateral nas Categorias e onde.

source: Search sidebar
es_es: Buscar barra lateral
pt_pt: Barra lateral de Pesquisa

source: Choose if you want to show a sidebar in Search and where.
es_es: Seleccione si desea mostrar una barra lateral en la Búsqueda y dónde mostrarla.
pt_pt: Escolha se você quiser mostrar uma barra lateral em Pesquisa e onde.

source: Blog Type
es_es: Tipo de Blog
pt_pt: Tipo de Blog

source: Say the layout for your blog page.
es_es: Elija el diseño para su página de blog.
pt_pt: Diga o layout de sua página do blog.

source: Exclude categories
es_es: Excluir categorías
pt_pt: Excluir categorias

source: Select witch categories you want exlude from blog.
es_es: Seleccione las categorías que desea exlcluir del blog.
pt_pt: Escolha as categorias que você quer excluir do blog.

source: Blog Page
es_es: Pagina Blog
pt_pt: Página do Blog

source: List cat. sidebar
es_es: Barra lateral de lista de cat.
pt_pt: Lista as categorias na barra lateral

source: Show featured image
es_es: Mostrar imagen destacada
pt_pt: Mostrar imagem em destaque

source: Select if you want to show the featured image of the post.
es_es: Seleccione si desea mostrar la imagen destacada de la entrada.
pt_pt: Selecione se você quer mostrar a imagem em destaque do post.

source: Show featured image detail
es_es: Mostrar detalle de la imagen destacada
pt_pt: Ver detalhe da imagem em destaque

source: Select if you want to show the featured image of the post when in single page.
es_es: Seleccione si desea mostrar la imagen detacada de la entrada cuando esta en una sola página.
pt_pt: Selecione se você quer mostrar a imagem destaque do post, quando em uma única página.

source: Select if you want to show the date of the post.
es_es: Seleccione si desea mostrar la fecha de la entrada.
pt_pt: Selecione se você quiser mostrar a data do post.

source: Date icon
es_es: Icono de fecha
pt_pt: Ícone da data

source: Select the icon to use for the date.
es_es: Seleccionar el icono a utilizar para la fecha.
pt_pt: Selecione o ícone de usar para a data.

source: Show author
es_es: Mostrar autor
pt_pt: Mostrar autor

source: Select if you want to show the author of the post.
es_es: Seleccione si desea mostrar el autor de la entrada.
pt_pt: Selecione se você quer mostrar o autor do post.

source: Author icon
es_es: Icono para Autor
pt_pt: Ícone do autor

source: Select the icon to use for the author.
es_es: Seleccione el icono que se utilizará para el autor.
pt_pt: Selecione o ícone a usar para o autor.

source: Select if you want to show the categories of the post.
es_es: Seleccione si desea mostrar las categorías de la entrada.
pt_pt: Selecione se você quer mostrar as categorias do post.

source: Categories icon
es_es: Icono de categorías
pt_pt: Ícone de Categorias

source: Select the icon to use for categories.
es_es: Seleccione el icono que se utilizará para categorías.
pt_pt: Selecione o ícone para usar em Categorias.

source: Select if you want to show the comments number of the post.
es_es: Seleccione si desea mostrar el número de comentarios de la entrada.
pt_pt: Selecione se você quer mostrar o número de comentários do post.

source: Comments icon
es_es: icono Comentarios
pt_pt: Ícone de Comentários

source: Select the icon to use for comments.
es_es: Seleccione el icono que se utilizará para comentarios.
pt_pt: Selecione o ícone a ser usado para comentários.

source: Show read more button
es_es: Mostrar boton leer más
pt_pt: Mostra o botão Leia mais

source: Select if you want to show the read more button below the post.
es_es: Seleccione si desea mostrar el botón leer más en la parte inferior de la entrada.
pt_pt: Selecione se você deseja mostrar o botão Leia mais abaixo do post.

source: Read more text
es_es: Texto para Leer más
pt_pt: Texto para Leia mais

source: Write what you want to show on more link
es_es: Escriba lo que desea mostrar en el link leer mas
pt_pt: Escreva o que você quer mostrar no link Mais

source: &rarr; Read more
es_es: &rarr; Leer más
pt_pt: &rarr; Leia mais

source: Show tags
es_es: Mostrar etiquetas
pt_pt: Mostra etiquetas

source: Select if you want to show the tags of the post
es_es: Seleccione si desea mostrar las etiquetas de la entrada
pt_pt: Selecione se você quer mostrar as etiquetas do post

source: Choose the font type, size and color for the title.
es_es: Elija el tipo de letra, tamaño y color para el título.
pt_pt: Escolha o tipo de letra, tamanho e cor para o título.

source: Choose the font type, size and color for the metas.
es_es: Seleccione el tipo de fuente, tamaño y color de las Metas.
pt_pt: Escolha o tipo de letra, tamanho e cor para as Informações de pesquisa (metas).

source: Metas hover
es_es: Metas en modo hover
pt_pt: Informação de pesquisa (metas) em foco

source: Choose the font color for the metas when the status is "hover".
es_es: Elija el color de la fuente para las Metas cuando el estado es "hover".
pt_pt: Escolha a cor da fonte para as informações de pesquisa (metas) quando o estado é "em foco".

source: Section blog title
es_es: Sección título del blog
pt_pt: Título da seção do blog

source: Choose the font type, size and color for the title in the section blog shortcode.
es_es: Elija el tipo de fuente, tamaño y color para el título en la seccion código corto de blog.
pt_pt: Escolha o tipo de letra, tamanho e cor para o título na seção código curto do blogue.

source: Section blog title hover
es_es: Titulo de la Seccion Blog en modo hover
pt_pt: Título da seção do blog em foco

source: Choose the font type, size and color for the title in the section blog shortcode when the status is "hover".
es_es: Elija el tipo de fuente, tamaño y color para el título en la seccion código corto de Blog en modo "hover".
pt_pt: Escolha o tipo de letra, tamanho e cor para o título na seção de código curto do blogue quando o estado é "em foco".

source: Footer background color
es_es: Color de fondo del Footer
pt_pt: Cor de fundo do Rodapé

source: Select the background for the footer.
es_es: Seleccione el fondo del footer.
pt_pt: Selecione o fundo para o rodapé.

source: Footer borders color
es_es: Color de los bordes del Footer
pt_pt: Cor dos limites (bordas) do Rodapé

source: Select the color for all the borderds in the footer.
es_es: Seleccione el color de todos los bordes en el footer.
pt_pt: Selecione a cor para todos os limites (bordas) no rodapé.

source: Copyright background color
es_es: Color de fondo de Copyright
pt_pt: Cor de fundo do Copyright

source: Select the background for the copyright section.
es_es: Seleccione el fondo de la sección Copyright.
pt_pt: Selecione o fundo para a seção de copyright.

source: Select a background for the body of all pages (you can change a setting in a specific page).
es_es: Seleccione un fondo para el cuerpo de todas las páginas (se puede cambiar una configuración en una página específica).
pt_pt: Seleccione um fundo para o corpo de todas as páginas (você pode alterar uma configuração em uma página específica).

source: Background custom image
es_es: Imagen de fondo personalizada
pt_pt: Imagem personalizada de fundo

source: Select a custom image, if you have set "Custom background" in the above option (you can change a setting in a specific page).
es_es: Seleccione una imagen personalizada, si ha configurado "fondo personalizado" en la opción anterior (se puede cambiar una configuración en una página específica)
pt_pt: Selecione uma imagem personalizada, se você tiver definido "Fundo personalizado" na opção acima (você pode mudar uma configuração em uma página específica).

source: Container background
es_es: Fondo del Contenedor
pt_pt: Fundo do Container

source: Select the color of the container if Layout type is "Boxed".
es_es: Seleccione el color del contenedor si el tipo de diseño es "Boxed".
pt_pt: Selecione a cor do container se o tipo de layout é "Encaixotado".

source: Select the color of the border.
es_es: Seleccione el color del borde.
pt_pt: Selecione a cor da borda.

source: Select the background color of the header.
es_es: Seleccionar el color de fondo de la cabecera.
pt_pt: Selecione a cor de fundo do cabeçalho.

source: Select the color of the border above the navigation.
es_es: Seleccione el color del borde de arriba de la navegación.
pt_pt: Selecione a cor da borda acima da navegação.

source: Navigation background color
es_es: Color de fondo de la Navegación
pt_pt: Cor de fundo da Navegação

source: Select the background color of the navigation.
es_es: Seleccionar el color de fondo de la navegación.
pt_pt: Selecione a cor de fundo da navegação.

source: Sub navigation background color
es_es: Color de fondo de la Subnavegación
pt_pt: Cor de fundo da Sub navegação

source: Select the background color of the sub navigation.
es_es: Seleccionar el color de fondo de la subnavegación.
pt_pt: Selecione a cor de fundo da sub navegação.

source: Custom script
es_es: Script personalizado
pt_pt: Script personalizado

source: Here you can write all your custom Javascript
es_es: Aquí puedes escribir todas su código Javascript personalizado
pt_pt: Aqui você pode escrever todo o seu código personalizado Javascript

source: Google Analytics code
es_es: Codigo de Google Analytics
pt_pt: Código do Google Analytics

source: Here you can write all the code provided by Google Analytics
es_es: Aquí puede escribir todo el código proporcionado por Google Analytics
pt_pt: Aqui você pode escrever todo o código fornecido pelo Google Analytics

source: Custom style
es_es: Estilo personalizado
pt_pt: Estilo personalizado

source: Here you can write all your custom CSS
es_es: Aquí puede escribir todo su código CSS personalizado
pt_pt: Aqui você pode escrever todo o seu código personalizado CSS

source: Google Fonts Subsets
es_es: Subconjuntos de Fuentes Google

source: Using many subsets can slow down your webpage, so only select the subsets that you actually need on your webpage. Make sure the fonts you're using supports the subsets chosen. More info on <a href="http://www.google.com/webfonts">Google Web Fonts</a>.
es_es: Usar muchos subconjunto puede ralentizar su pagina, por tanto seleccione unicamente los subconjuntos que necesite. Asegurese de que las fuentes que esta usando soportan el subconjunto escogido. Mas informacion en <a href="http://www.google.com/webfonts">Google Web Fonts</a>.

source: Latin Extended
es_es: Latin Extendido

source: Cyrillic
es_es: Cirilico

source: Cyrillic Extended
es_es: Cirilico Extendido

source: Greek
es_es: Griego

source: Greek Extended
es_es: Griego Extendido

source: Vietnamese
es_es: Vietnamita

source: Footer type
es_es: Tipo de footer
pt_pt: Tipo de rodapé

source: Select the footer type for the theme.
es_es: Seleccione el tipo de footer para el tema.
pt_pt: Selecione o tipo de rodapé para o tema.

source: Two Columns Footer
es_es: Footer de Dos Columnas
pt_pt: Rodapé com Duas Colunas

source: Centered Footer
es_es: Footer Centrado
pt_pt: Rodapé centrado

source: Big Footer + Two Columns
es_es: Footer Grande + Dos Columnas
pt_pt: Rodapé Big + Duas Colunas

source: Big Footer + Centered
es_es: Footer Grande + Centrado
pt_pt: Big Rodapé + Centrado

source: Footer rows
es_es: Numero de filas del footer.
pt_pt: Linhas de rodapé

source: Select the number of widget area you'd like to use. Note: It will work only if you've chosen one of Big Footer types above.
es_es: Seleccione el número de areas de widget que desea utilizar. Nota: sólo funcionara si ha elegido uno de los tipos de Footer Grande anteriores.
pt_pt: Selecione o número de área de widget que você gostaria de usar. Nota: só funciona se você tiver escolhido um dos tipos de Big rodapé acima.

source: Widgets in each footer row
es_es: Widgets en cada fila de footer
pt_pt: Widgets em cada linha de rodapé

source: Select the number of widget you'd like to use in each footer widget area. Note: It will work only if you've chosen one of Big Footer types above.
es_es: Seleccione el número de widget que desea utilizar en cada área de widget fotter. Nota: sólo funcionará si ha elegido uno de los tipos de Footer Grande anteriormente.
pt_pt: Selecione o número de widget que você gostaria de usar em cada área do widget do rodapé. Nota: só funciona se você tiver escolhido um dos tipos de Big rodapé acima.

source: Footer centered text
es_es: Texto centrado en footer
pt_pt: Texto centrado do Rodapé

source: Enter text used in centered footer. It can be HTML.
es_es: Introduzca el texto utilizado en el Footer centrado. Puede ser HTML.
pt_pt: Digite o texto usado no rodapé centrado. Pode ser HTML.

source: Footer copyright text Left
es_es: Texto de copyright en Footer Izquierdo
pt_pt: Texto de copyright no rodapé do lado esquerdo

source: Enter text used in the left side of the footer. It can be HTML. NB: not figured on "centered footer"
es_es: Introducir texto que se utiliza en el lado izquierdo del footer. Puede ser HTML. Nota: no aparece en "footer centrado"
pt_pt: Digite o texto usado no lado esquerdo do rodapé. Pode ser HTML. NB: não figurar em "rodapé centrado"

source: Footer copyright text Right
es_es: Texto de Derechos de autor en el Footer Derecho
pt_pt: Texto do Copyright no rodapé do lado direito

source: Enter text used in the right side of the footer. It can be HTML. NB: not figured on "centered footer"
es_es: Introducir texto que se utiliza en el lado derecho del footer. Puede ser HTML. NB: no figuraba en "footer centrado"
pt_pt: Digite o texto usado no lado direito do rodapé. Pode ser HTML. NB: não figurar em "rodapé centrado"

source: Form action
es_es: Accion del Formulario

source: The attribute "action" of the form.
es_es: El atributo "action" del formulario.

source: Request method
es_es: Metodo de solicitud

source: The attribute "method" of the form.
es_es: El atributo "método" del formulario.

source: Email field label
es_es: Etiqueta de campo E-mail

source: Submit button label
es_es: Etiqueta del botón Enviar

source: This field is not always used. Depends on the style of the form.
es_es: Este campo no se utiliza siempre. Depende del estilo del formulario.

source: Hidden fiels
es_es: Campos ocultos

source: Type here all hidden fields names and values in serializate way. Example: <strong>name1=value1&amp;name2=value2</strong>.
es_es: Escriba aquí todos los nombres de campos ocultos y valores en forma serializada. Ejemplo: <strong> nombre1 = valor1 & nombre2 = valor2 </ strong>.

source: Custom logo
es_es: Logotipo personalizado
pt_pt: Logótipo personalizado

source: Want to use a custom image as logo?
es_es: ¿Desea utilizar una imagen personalizada como logo?
pt_pt: Quer usar uma imagem personalizada como logotipo?

source: Logo URL
es_es: URL del logo
pt_pt: URL do logótipo

source: Enter the URL to your logo image.
es_es: Introduzca la URL de su imagen de logo.
pt_pt: Digite a URL para a imagem do logotipo.

source: Logo tagline
es_es: Eslogan del Logo
pt_pt: Tagline do logótipo (a tag serve para definir em poucas palavras o que está no texto)

source: Specify if you want the tagline to show below the logo.
es_es: Indique si desea que se muestre el lema debajo del logo.
pt_pt: Especifique se você deseja que a tagline (serve para definir em poucas palavras o que está no texto) seja mostrada abaixo do logótipo.

source: A favicon is a 16x16 pixel icon that represents your site; paste the URL to a icon image that you want to use as the image.
es_es: Un favicon es un icono de 16x16 píxeles que representa su sitio, pegue la URL del icono que desea utilizar como imagen.
pt_pt: Um favicon é um ícone de 16x16 pixels que representa seu site, cole o URL para uma imagem de ícone que você deseja usar como a imagem.

source: Show Breadcrumb
es_es: Mostrar Ruta de Navegacion
pt_pt: Mostrar Trilha

source: Choose if you want to show or not breadcrumbs on your website.
es_es: Seleccione si desea mostrar o no la ruta de navegacion en su sitio web.
pt_pt: Escolha se deseja mostrar ou não a Trilha em seu site.

source: Layout type
es_es: Tipo de Diseño
pt_pt: Tipo de layout

source: Choose the layout type.
es_es: Elija el tipo de diseño.
pt_pt: Escolha o tipo de layout.

source: Boxed
es_es: Cajeado
pt_pt: Encaixotada

source: Stretched
es_es: Extendido
pt_pt: Esticada

source: Activate responsive
es_es: Activar diseño flexible (responsive)
pt_pt: Ative a resposta

source: Choose if you want to enable or not the responsive behavior.
es_es: Elija si desea habilitar o no el diseño flexible (responsive).
pt_pt: Escolha se você quer ativar ou não o comportamento de resposta.

source: Custom 404 Error page
es_es: Pagina de error 404 personalizada
pt_pt: Página de erro 404 personalizada

source: Activate/Deactivate the custom 404 Error page.
es_es: Activar / Desactivar la página de error 404 personalizada.
pt_pt: Activar / Desactivar a página de erro 404 personalizada.

source: Image position
es_es: Posicon de la Imagen
pt_pt: Posição da imagem

source: Where the image will appear.
es_es: Donde debe aparecer la imagen.
pt_pt: Onde a imagem vai aparecer.

source: Above text
es_es: Sobre el texto
pt_pt: Acima do texto

source: Below text
es_es: Debajo del texto
pt_pt: Abaixo do texto

source: Text to show
es_es: Texto a mostrar
pt_pt: Texto para mostrar

source: Text shown if a user request a page that doesn't exists.
es_es: Texto mostrado si un usuario solicita una página que no existe.
pt_pt: Texto mostrado se o usuário solicitar uma página que não existe.

source: Personal image
es_es: Imagen personal
pt_pt: Imagem pessoal

source: A image shown if a user request a page that doesn't exists.
es_es: Imagen mostrada cuando un usuario solicita una página que no existe.
pt_pt: A imagem mostrada se o usuário solicitar uma página que não existe.

source: Show page title
es_es: Mostrar título de la página
pt_pt: Mostrar título da página

source: Activate/Deactivate the page title on Archives.
es_es: Activar / Desactivar el título de la página de Archivos.
pt_pt: Activar / Desactivar o título da página em Arquivos.

source: Page archives title
es_es: Titulo de la Página archivos
pt_pt: Título da página de arquivos

source: The title to use for the archives page.
es_es: Título que se utilizará para la página de archivos.
pt_pt: O título a ser usado para a página de arquivos.

source: Archive
es_es: Archivo
pt_pt: Arquivo

source: How show posts in Archives
es_es: Cómo mostrar entradas en Archivos.
pt_pt: Como mostrar mensagens em Arquivos

source: Choose a theme background image or upload your own.
es_es: Elija una imagen de fondo para el Tema o suba la suya.
pt_pt: Escolha uma imagem de fundo do tema ou faça o upload de uma sua.

source: Customize the Read more text.
es_es: Personalice el texto Leer más.
pt_pt: Personalize o texto Leia mais.

source: Read more
es_es: Leer más
pt_pt: Leia mais

source: Activate/Deactivate the page title on Category.
es_es: Activar / Desactivar el título de la página en Categorías.
pt_pt: Activar / Desactivar o título da página em Categorias.

source: Page categories title
es_es: Titulo de la Pagina Categorías
pt_pt: Título da página de Categorias
