Repository: zilveer/themeforest
Catalog: cheope/languages/*.po
Languages: es_es, pt_pt

source: Select the footer layout for the theme.
es_es: Seleccione el diseño de Footer para el Tema.
pt_pt: Selecione o layout do rodapé para o tema.

source: Sidebar + Two Columns
es_es: Bara Lateral + Dos Columnas
pt_pt: Barra Lateral + Duas Colunas

source: Sidebar + Centered
es_es: Barra Lateral + Centrado
pt_pt: Barra lateral + Centrada

source: Panel Import
es_es: Panel de Importación
pt_pt: Painel Importar

source: Home sidebar width
es_es: Ancho de Barra Lateral en Pagina de Inicio
pt_pt: Início da largura da barra lateral

source: Select the width of the sidebar in the home.
es_es: Seleccione el ancho de la barra lateral en la pagina de inicio.
pt_pt: Selecione a largura da barra lateral da casa.

source: Big
es_es: Grande
pt_pt: Grande

source: Show Login/Register
es_es: Mostrar Entrar / Crear cuenta

source: Say if you want Login/Register in Top Menu.
es_es: Diga si desea añadir Entrar/Registro en el Menu Superior.

source: Show Search bar
es_es: Mostrar Barra de Busqueda

source: Say if you want Search bar in Top Menu.
es_es: Diga si desea añadir barra de busqueda en el menú superior.

source: Background 01
es_es: Fondo 010
pt_pt: Fundo 01

source: Background 02
es_es: Fondo 020
pt_pt: Fundo 02

source: Shop
es_es: Tienda
pt_pt: Loja

source: General settings
es_es: Ajustes Generales
pt_pt: Configurações gerais

source: Products page
es_es: Pagina de Productos
pt_pt: Página de produtos

source: Products details page
es_es: Pagina de detalle de productos
pt_pt: Página de detalhes dos Produtos

source: Category page
es_es: Pagina de Categorías
pt_pt: Página da Categoria

source: Testimonial website or label font
es_es: Sitio web de Testimonios o etiqueta fuente
pt_pt: Site de Testemunhos ou fonte do rótulo

source: Text Testimonials small quote font
es_es: Fuente para texto de Testimonios entre comillas
pt_pt: Fonte pequena para a citação em texto de Testemunhos

source: Testimonials slider author hover font
es_es: Color para autor en slider de Testimonios en modo hover
pt_pt: Fonte para o deslizante (slider) do autor de Testemunhos em foco

source: Tagline font highlight
es_es: Fuente para Lema resaltado
pt_pt: Fonte de realce da linha de etiquetas

source: Select the type to use for the tagline highlight.
es_es: Seleccione el tipo de letra para lema resaltado.
pt_pt: Selecione o tipo a usar para a etiqueta destacada (iluminada).

source: Testimonials slider excerpt font
es_es: Fuente para extracto en slider de Testimonios
pt_pt: Fonte para trecho deslizante (slider) dos Testemunhos

source: Testimonials slider name font
es_es: Fuente para nombre en slider de Testimonios
pt_pt: Fonte para o nome deslizante (slider) dos Testemunhos

source: Testimonials slider website font
es_es: Fuente para sitio web en slider de Testimonios
pt_pt: Site com a fonte deslizante (slider) dos Testemunhos

source: Show the products
es_es: Mostrar los productos
pt_pt: Mostrar os produtos

source: Show
es_es: Mostrar
pt_pt: Mostrar

source: All
es_es: Todos
pt_pt: Todos

source: Featured
es_es: Destacados
pt_pt: Destaque

source: Best sellers
es_es: Mas Vendidos
pt_pt: Os mais vendidos

source: On sale
es_es: En venta
pt_pt: À venda

source: Order by
es_es: Ordenar por:
pt_pt: Dispor por

source: Sorting
es_es: Clasificación
pt_pt: Classificando

source: Descending
es_es: Descendente
pt_pt: Descendente

source: Crescent
es_es: Creciente
pt_pt: Crescente

source: Layout
es_es: Diseño

source: With hover
es_es: Con hover
pt_pt: Com em foco

source: Classic
es_es: Clásico
pt_pt: Classico

source: Pagination
es_es: Paginacion

source: Products slider
es_es: Slider de productos
pt_pt: Slider de produtos

source: Add a products slider
es_es: Agregar un slider de productos
pt_pt: Adiciona um deslizante (slider) de produtos

source: Latest
es_es: Ultimo
pt_pt: Última

source: Select the products sorting
es_es: Seleccione los productos de clasificación
pt_pt: Selecione os produtos de classificação

source: Categories slider
es_es: Slider de categorías
pt_pt: Deslizante (slider) sw Categorias

source: List all (or limited) product categories
es_es: Listar todas (o limitadas) categorías de productos.
pt_pt: Listar todas (ou limitadas) as categorias de produtos

source: Hide empty
es_es: Ocultar vacios
pt_pt: Ocultar vazio

source: Product Categories
es_es: Categorías de Productos
pt_pt: Categorias de Produtos

source: Style
es_es: Estilo
pt_pt: Estilo

source: Traditional
es_es: Tradicional
pt_pt: Tradicional

source: Transparent
es_es: Transparente
pt_pt: Transparente

source: Wishlist
es_es: Lista de deseos

source: Show price
es_es: Mostrar precio
pt_pt: Mostrar preço

source: Reset woocommerce loop
es_es: Restaurar loop de Woocommerce
pt_pt: Redefinir woocommerce ciclo (loop)

source: Logos slider
es_es: Slider con Logos

source: Show a slider with logos
es_es: Mostrar slider con logos

source: Height (px)
es_es: Altura (px)

source: Bookmark
es_es: Marcador
pt_pt: Marcador

source: Random numbers
es_es: Números aleatorios
pt_pt: Números aleatórios

source: Show a icon with a block text
es_es: Muestra un icono con un bloque de texto
pt_pt: Mostrar um ícone com um bloco de texto

source: Icon URL
es_es: URL del Icono
pt_pt: URL do ícone

source: Number
es_es: Número
pt_pt: Número

source: Box title
es_es: Titulo
pt_pt: Título da caixa

source: Show a title centered with line
es_es: Mostrar un titulo centrado con linea
pt_pt: Mostrar um título centrado com a linha

source: Show a Frequently Asked Questions
es_es: Mostrar Preguntas más frecuentes
pt_pt: Mostrar uma página de Perguntas Frequentes

source: Filterable
es_es: Filtrable
pt_pt: Filtrável

source: Credit card
es_es: Tarjeta de crédito
pt_pt: Cartão de crédito

source: Show an images of credit cards
es_es: Mostrar una imagen de las tarjetas de crédito
pt_pt: Mostrar imagens de cartões de crédito

source: Call to action newsletter
es_es: Accion Newsletter
pt_pt: Chamada de ação de Boletim Informativo (newsletter)

source: Show a message with newsletter subscription
es_es: Muestra un mensaje con suscripción a su newsletter
pt_pt: Mostrar uma mensagem com a subscrição do Boletim Informativo (newsletter)

source: Button text
es_es: Botón de texto
pt_pt: Texto do botão

source: Action URL
es_es: Accion URL
pt_pt: URL de ação

source: Show a text with logo style
es_es: Muestra un texto con estilo de logo
pt_pt: Mostrar um texto com estilo do logótipo

source: We are sorry but the page you are looking for does not exist.<br />You could <a href="%s">return to the home page</a> or search using the search box below.
es_es: Lo sentimo pero la pagina que esta buscanco no existe. <br />Usted deberia <a href="%s">volver a la pagina de inicio</a> o buscar usando el campo de busqueda debajo.

source: 404 Error
es_es: Error 404
pt_pt: Erro 404

source: Get in touch
es_es: Póngase en contacto
pt_pt: Entre em contato

source: Tags:
es_es: Etiquetas:
pt_pt: Etiquetas:

source: (this post does not have a title)
es_es: (este post no tiene título)
pt_pt: (este post não tem um título)

source: <span>Comments:</span> 0
es_es: <span>Comentarios:</span> 0
pt_pt: <span>Comentários:</span> 0

source: <span>Comments:</span> 1
es_es: <span>Comentarios:</span> 1
pt_pt: <span>Comentários:</span> 1

source: <span>Comments:</span> %
es_es: <span>Comentarios:</span> %
pt_pt: <span>Comentários:</span> %

source: Share on
es_es: Compartir en
pt_pt: Compartilhar no

source: <span>1</span> comment
es_es: <span>1</span> comentario
pt_pt: <span>1</span> comentário

source: <span>%</span> comments
es_es: <span>%</span> comentarios
pt_pt: <span>%</span> comentários

source: Your comment
es_es: Su Comentario
pt_pt: O seu comentário

source: You must be <a href="%s">logged in</a> to post a comment.
es_es: Usted debe estar <a href="%s">registrado</a> para introducir un comentario.
pt_pt: Você deve <a href="%s"> Entrar</a> para deixar um comentário.

source: Logged in as <a href="%1$s">%2$s</a>. <a href="%3$s" title="Log out of this account">Log out?</a>
es_es: Conectado como <a href="%1$s">%2$s</a>. <a href="%3$s" title="Log out of this account">¿Desconectar?</a>
pt_pt: Entrou como <a href="%1$s">%2$s</a>. <a href="%3$s" title="Sair desta Conta">Sair?</a>

source: Leave a <span>Reply</span>
es_es: Exprese un <span>Comentario</span>
pt_pt: Deixe um a <span>Resposta</span>

source: Leave a <span>Reply</span> to %s
es_es: Deje una <span>Respuesta</span> para %s
pt_pt: Deixe uma <span>Resposta</span> para %s

source: Cancel reply
es_es: Cancelar respuesta
pt_pt: Cancelar resposta

source: Post Comment
es_es: Comentar Entrada
pt_pt: Publicar comentário

source: <span class="meta-nav">&larr;</span> Older Comments
es_es: <span class="meta-nav">&larr;</ span> Comentarios Anteriores
pt_pt: <span class="meta-nav">&larr;</span> Comentários mais antigos

source: Newer Comments <span class="meta-nav">&rarr;</span>
es_es: Comentarios Recientes <span class="meta-nav">&rarr;</span>
pt_pt: Comentários mais recentes <span class="meta-nav">&rarr;</span>

source: This post is password protected. Enter the password to view any comments.
es_es: Esta entrada está protegida con contraseña. Introduzca la contraseña para ver los comentarios.
pt_pt: Este post é protegido por senha. Digite a senha para ver os comentários.

source: Trackbacks and pingbacks
es_es: Trackbacks y pingbacks
pt_pt: Trackbacks e pingbacks

source: No trackback or pingback available for this article.
es_es: trackbacks o pingbacks no disponibles para este articulo.
pt_pt: Nenhum trackback ou pingback disponível para este artigo.

source: [x] Close
es_es: [x] Cerrar
pt_pt: [x] Fechar

source: [x] Open
es_es: [x] Abrir
pt_pt: [x] Abrir

source: Author archive
es_es: archivo del Autor
pt_pt: Arquivos do Autor

source: Blog Archive
es_es: Archivo del blog
pt_pt: Arquivos do blog

source: Last %d posts
es_es: Últimos %d mensajes
pt_pt: Últimos %d comentários

source: Archives by Month
es_es: Archivos por mes
pt_pt: Arquivos por mês

source: Archives by Subject
es_es: Archivos por tema
pt_pt: Arquivos por Assunto

source: Not Found
es_es: No Encontrado
pt_pt: Não encontrado

source: Apologies, but no results were found for the requested archive. Perhaps searching will help find a related post.
es_es: Lo sentimos, pero no se encontraron resultado para el archivo solicitado. Quiza una nueva busque ayudaria a encontrar una entrada relacionada.
pt_pt: Desculpas, mas nenhum resultado foi encontrado para o arquivo solicitado. Talvez a pesquisa va ajudar a encontrar um post relacionado.

source: Next &raquo;
es_es: Siguiente &raquo;
pt_pt: Próximo &raquo;

source: &laquo; Back
es_es: &laquo; Anterior
pt_pt: &laquo; Voltar

source: Select the number of items to show (Only if the filters are disabled). Leave 0 to show all.
es_es: Seleccione el número de elementos a mostrar (Sólo si los filtros están desactivados). Dejelo con 0 para mostrar todo.
pt_pt: Selecione o número de itens a serem exibidos (Apenas se os filtros estão desativados). Deixe 0 para mostrar todos.

source: Enable lightbox icon
es_es: Habilitar icono lightbox
pt_pt: Ativar ícone caixa de luz

source: Enable lightbox icon on projects image.
es_es: Habilitar icono lightbox en imagen de proyectos.
pt_pt: Ativar ícone de luz na imagem de projetos.

source: Enable project details icon
es_es: Habilitar icono de detalles del proyecto
pt_pt: Ativar ícone de detalhes do projeto

source: Enable project details icon on projects image.
es_es: Habilitar icono de detalles de proyecto en la imagen los proyectos.
pt_pt: Ativar ícone de detalhes do projeto na imagem dos projetos.

source: Project title on hover
es_es: Título del proyecto en modo hover
pt_pt: Título do projeto em foco

source: Show the project name on image hover.
es_es: Mostrar el nombre del proyecto en imagen con modo hover.
pt_pt: Mostrar o nome do projeto na imagem em foco.

source: Page detail settings
es_es: Configuración de página de detalles
pt_pt: Detalhes das configurações de página

source: Display Other Projects
es_es: Mostrar Otros Proyectos
pt_pt: Mostrar Outros Projetos

source: Select if you want to show other projects below the item.
es_es: Seleccione si desea mostrar otros proyectos debajo del elemento.
pt_pt: Selecione se você quer mostrar outros projetos abaixo do item.

source: Select the number of items to show below the item. Leave 0 to show all.
es_es: Seleccione el número de elementos que se muestran debajo del elemento. Ponga 0 para mostrar todo.
pt_pt: Selecione o número de itens a serem mostrados abaixo do item. Deixe 0 para mostrar todos.

source: Enable lightbox icon for detail images.
es_es: Habilitar icono lightbox para imágenes detalladas.
pt_pt: Ativar ícone de caixa de luz para imagens de detalhe.

source: Other Projects label
es_es: Etiqueta Otros Proyectos
pt_pt: Rótulo Outros Projetos

source: Other Projects
es_es: Otros Proyectos
pt_pt: Outros Projetos

source: Customize the Other Projects label
es_es: Personalizar la etiqueta Otros Proyectos
pt_pt: Personalize o rótulo de Outros Projetos

source: Number of columns
es_es: Número de columnas
pt_pt: Número de colunas

source: Select the number of columns.
es_es: Seleccione el número de columnas.
pt_pt: Selecione o número de colunas.

source: Items per page
es_es: Elementos por página
pt_pt: Itens por página

source: Select the number of items to show. The option will active a pagination system below the items. Leave 0 to show all.
es_es: Seleccione el número de elementos a mostrar. La opción activará un sistema de paginación por debajo de los elementos. Ponga 0 para mostrar todo.
pt_pt: Selecione o número de itens a serem mostrados. A opção ativa a paginação abaixo dos itens. Deixe 0 para mostrar todos.

source: Enable excerpt
es_es: Habilitar extracto
pt_pt: Ativar trecho

source: Enable excerpt below the projects image. (The excerpt lenght can be customized in each single item.)
es_es: Habilitar extracto debajo de la imagen de proyectos. (La longitud del extracto se puede personalizar en cada elemento.)
pt_pt: Ativar trecho abaixo da imagem dos projetos. (O comprimento do trecho pode ser personalizada em cada item.)

source: Select the number of items to show. Leave 0 to show all.
es_es: Seleccione el número de elementos a mostrar. Ponga 0 para mostrar todo.
pt_pt: Selecione o número de itens a serem mostrados. Deixe 0 para mostrar todos.

source: Activate filters
es_es: Active los filtros
pt_pt: Ativar os filtros

source: Select if you want to use filters.
es_es: Seleccione si desea utilizar filtros.
pt_pt: Selecione se você quiser usar filtros.

source: Enable lightbox icon for portfolio images.
es_es: Habilitar icono lightbox para imágenes de portfolio.
pt_pt: Ativar ícone de caixa de luz para o portefólio de imagens.

source: Enable lightbox icon in related projects
es_es: Habilitar icono lightbox en proyectos relacionados
pt_pt: Ativar ícone de caixa de luz em Projetos relacionados

source: Enable lightbox icon on related projects image.
es_es: Habilitar icono lightbox en la imagen de proyectos relacionados.
pt_pt: Ativar ícone de caixa de luz na imagem de projectos relacionados.

source: Enable project details icon on related projects image.
es_es: Habilitar icono de detalles de proyecto en la imagen de proyectos relacionados.
pt_pt: Ativar ícone de detalhes do projeto na imagem projectos relacionados.

source: Activate Project Detail slide
es_es: Activar detalles de proyecto
pt_pt: Ativa o deslizante (slide) Detalhe do Projeto

source: Select if you want to open the project into the same page or in a new page.
es_es: Seleccione si desea abrir el proyecto en la misma página o en una página nueva.
pt_pt: Selecione se você deseja abrir o projeto na mesma página ou em uma nova página.

source: Background color of Project Detail Panel
es_es: Color de fondo del panel de detalles del proyecto
pt_pt: Cor do fundo do painel de detalhes do projeto

source: Search for...
es_es: Buscar por...
pt_pt: Procurar ...

source: (this post has no title)
es_es: (este post no tiene título)
pt_pt: (este post não tem título)

source: Filter by:
es_es: Filtrar por:
pt_pt: Filtrar por:

source: Select the width of the slider, in base of the images that you want to add (Set 0 if you want it full width).
es_es: Seleccione el ancho del slider, en base a las imágenes que desea añadir (Ponga 0 si desea establecer ancho completo).
pt_pt: Selecione a largura do deslizante (slider), na base das imagens que você deseja adicionar (Definir 0 se quiser largura total).

source: Select the height of the slider, in base of the images that you want to add.
es_es: Seleccione la altura del slider, en base a las imágenes que desea añadir.
pt_pt: Selecione a altura do deslizante (slider), na base das imagens que você deseja adicionar.

source: Autoplay
es_es: Auto Arranque
pt_pt: Reprodução automática

source: Select if you want that the slider change the slide automatically.
es_es: Seleccione si desea que el slider cambie la diapositiva automáticamente.
pt_pt: Selecione se deseja que o controle deslizante (slider) mude o slide automaticamente.

source: Animation
es_es: Animacion
pt_pt: Animação

source: Sides
es_es: Lados
pt_pt: Lados

source: Animation types -> "sides" : new slides will slide in from left / right; "center": new slides will appear in the center.
es_es: Tipos de Animación -> "lados": las nuevas diapositivas correran de izquierda / derecha; "centro": las nuevas diapositivas aparecerán en el centro.
pt_pt: Tipos de animação -> "lados ": novos slides vão deslizar da esquerda /direita; "centro ": novos slides aparecerão no centro.

source: Pause between slides (s)
es_es: Pausa entre diapositivas
pt_pt: Pausa entre os slides

source: Select the delay between slides, expressed in seconds.
es_es: Seleccione el retardo entre las diapositivas, expresado en segundos.
pt_pt: Seleccione o atraso entre as lâminas, expresso em segundos.

source: Animation speed (s)
es_es: Velocidad de la animación
pt_pt: Velocidade de animação

source: The speed of the animation between two slide, expressed in seconds.
es_es: Velocidad de la animación entre dos diapositivas, expresado en segundos.
pt_pt: A velocidade da animação entre duas lâminas (slides), expresso em segundos.

source: Configure the title.
es_es: Configurar el título.
pt_pt: Configure o título.

source: Subitle
es_es: Subtítulo.
pt_pt: Subtítulo

source: Configure the subtitle.
es_es: Configure el subtítulo.
pt_pt: Configure o subtítulo.

source: Current
es_es: Actual
pt_pt: Atual

source: Width content
es_es: Ancho del contenido
pt_pt: Tamanho da largura

source: Select the width of container (default is 1170).
es_es: Seleccione el ancho del contenedor (por defecto es 1170).
pt_pt: Selecione a largura do recipiente (o padrão é 1170).

source: Height content
es_es: Altura del contenido
pt_pt: Tamanho da altura

source: Select the height of container.
es_es: Seleccione la altura del contenedor.
pt_pt: Seleccione a altura do recipiente.

source: Transitions
es_es: Transiciones
pt_pt: Transições

source: Pieces
es_es: Piezas
pt_pt: Partes

source: Number of pieces to which the image is sliced
es_es: Número de piezas en las que se divide la imagen
pt_pt: Número de partes em que a imagem é cortado

source: Time for one cube to turn (expressed in seconds).
es_es: Tiempo para dar la vuelta al cubo (expresado en segundos).
pt_pt: Tempo para um cubo rodar (expresso em segundos).

source: Transition
es_es: Transición
pt_pt: Transição

source: Transition type of the Tweener class
es_es: Tipo de transición de la clase Tweener
pt_pt: Tipo de transição da classe Tweener

source: Depth Offset
es_es: Profundidad de Offset
pt_pt: Profundidade da transição

source: The offset during transition on the z-axis. Value between 100 and 1000 are recommended.
es_es: Desplazamiento durante la transición en el eje z. Se recomienda un valor entre 100 y 1000.
pt_pt: O deslocamento durante a transição no eixo z. Valor entre 100 e 1000 são recomendados.

source: Cube Distance
es_es: Distancia entre cubos
pt_pt: Distância do cubo

source: The distance between the cubes during transition. Values between 5 and 50 are recommended.
es_es: Distancia entre los cubos durante la transición. Se recomienda un valor entre 5 y 50.
pt_pt: A distância entre os cubos durante a transição. Os valores entre 5 e 50 são recomendados.

source: General Configuration
es_es: Configuración General
pt_pt: Configuração Geral

source: Loader Color
es_es: Cargador de color
pt_pt: Carregador de Cor

source: Color of the cubes before the first image appears, also the color of the back sides of the cube, which become visible at some transition types
es_es: Color de los cubos antes de que aparezca la primera imagen, también el color de las caras traseras del cubo, que son visibles en algunos tipos de transición
pt_pt: Cor dos cubos antes da primeira imagem aparecer, também a cor dos lados traseiros do cubo, que tornam-se visíveis em alguns tipos de transição

source: Inner Side Color
es_es: Color de la Cara Interior
pt_pt: Cor do lado interior

source: Color of the inner sides of the cube when sliced
es_es: Color de los lados interiores del cubo cuando se dividen
pt_pt: Cor dos lados interiores do cubo quando cortado

source: Number of seconds from one transition to another, if not stopped. Set to 0 to disable autoplay
es_es: Número de segundos de una transición a otra, si no se detiene. Ponga 0 para desactivar la reproducción automática
pt_pt: Número de segundos a partir de uma passagem para outra, ou mesmo interrompida. Ajuste para 0 para desabilitar autoplay

source: Shadow
es_es: Sombra
pt_pt: Sombra

source: Side Shadow Alpha
es_es: Sombra de Cara Alfa
pt_pt: Sombra do lado Alpha

source: Sides get darker when moved away from the front. This is the degree of darkness - 0 == no change, 1 == 100% black.
es_es: Los lados se oscurecen cuando se alejan del frente. Este es el grado de oscuridad - 0 == sin cambios, 1 == 100% black.
pt_pt: Lados ficam mais escuros quando se afastou da frente. Este é o grau de escuridão - 0 == nenhuma mudança, 1 == 100% black / preto.

source: Drop Shadow Alpha
es_es: Soltar Sombra Alfa
pt_pt: Sombra cair Alpha

source: Alpha of the drop shadow - 0 == no shadow, 1 == opaque
es_es: Alfa de la sombra - 0 == ninguna sombra, 1 == opaco
pt_pt: Alpha da sombra - 0 == sem sombra, 1 == opaco

source: Drop Shadow Distance
es_es: Distancia de la Sombra
pt_pt: Distância da sombra cair

source: Distance of the shadow from the bottom of the image
es_es: Distancia de la sombra desde la parte inferior de la imagen
pt_pt: Distância da sombra da parte inferior da imagem

source: Drop Shadow Scale
es_es: Escala de la Sombra
pt_pt: Escala da sombra cair

source: As the shadow is blurred, it appears wider that the actual image, when not resized. Thus it's a good idea to make it slightly smaller. - 1 would be no resizing at all.
es_es: A medida que la sombra se vuelve borrosa, parece más amplio que la imagen real, cuando no cambia de tamaño. Por lo tanto es buena idea hacerla un poco más pequeña. - 1 sería sin cambio de tamaño.
pt_pt: Como a sombra é desfocada, parece maior que a imagem real, quando não redimensionado. Assim, é uma boa idéia para torná-lo um pouco menor. - 1 não haveria redimensionamento.

source: Drop Shadow Blur X
es_es: Desenfoque Sombra X
pt_pt: Borrão X da sombra projetada

source: Blur of the drop shadow on the x-axis
es_es: Desenfoque de la sombra en el eje x
pt_pt: Borrão da sombra projetada sobre o eixo-x

source: Drop Shadow Blur Y
es_es: Desenfocar Sombra Y
pt_pt: Borrão Y da sombra projetada

source: Blur of the drop shadow on the y-axis
es_es: Desenfoqe de la sombra en el eje Y
pt_pt: Borrão da sombra projetada sobre o eixo-y

source: Menu Distance X
es_es: Distancia Menu X
pt_pt: Distância do Menu X
