Repository: zilveer/themeforest
Catalog: cheope/languages/*.po
Languages: es_es, pt_pt

source: Show or not the title of the page.
es_es: Marque para mostrar el titulo de la pagina
pt_pt: Mostrar ou não o título da página.

source: Settings
es_es: Opciones
pt_pt: Configurações

source: Show breadcrumb
es_es: Mostrar ruta de navegación
pt_pt: Mostrar breadcrumb

source: Show or not the breadcrumb.
es_es: Marque para mostrar la ruta de navegación
pt_pt: Mostrar ou não a trilha.

source: Slogan
es_es: Eslogan

source: Show a slogan before the page content.
es_es: Muestra un eslogan antes del contenido de la página
pt_pt: Mostrar um slogan antes o conteúdo da página.

source: Sub slogan
es_es: Eslogan inferior

source: Show a sub slogan before the page content.
es_es: Muestra un sub-eslogan antes del contenido de la página
pt_pt: Mostrar um sub slogan antes o conteúdo da página.

source: Sidebar
es_es: Barra Lateral
pt_pt: Barra lateral

source: Select the sidebar layout and the sidebar to use.
es_es: Seleccione el diseño la barra lateral a utilizar.
pt_pt: Selecione o layout de barra lateral e barra lateral a usar.

source: Title
es_es: Título
pt_pt: Título

source: This title will be used when a user visit the page.
es_es: Este título sera usado cuando un usuario visite la pagina.
pt_pt: Este título vai ser usado quando um usuário visitar a página.

source: Keywords
es_es: Palabras clave
pt_pt: Palavras-chave

source: Keywords for this page.
es_es: Palabras clave de esta página
pt_pt: Palavras-chave para esta página.

source: Description for this page.
es_es: Descripción de esta página
pt_pt: Descrição para esta página.

source: Default
es_es: Por defecto
pt_pt: Por defeito

source: None
es_es: Ninguno
pt_pt: Nenhum

source: Select the slider that you want to use in the page.
es_es: Seleccione el slider que quiere usar en la página.
pt_pt: Selecione o controle deslizante que você quer usar na página.

source: Header
es_es: Cabecera
pt_pt: Cabeçalho

source: Use static image
es_es: Usar una imagen estática
pt_pt: Use uma imagem estática

source: Set YES if you want a static header, instead of the slider.
es_es: Establezca ON si desea una cabecera estática, en lugar de un slider.
pt_pt: Definir SIM se você quiser um cabeçalho estático, em vez do controle deslizante.

source: Static image
es_es: Imagen estática
pt_pt: Imagem estática

source: Upload here the image to use for the static header, only if you have set to YES the option above.
es_es: Suba la imagen que desea utilizar para la cabecera estática, solo si ha establecido ON en la opción anterior.
pt_pt: Envie aqui a imagem a ser usada para o cabeçalho estático, só se você tiver definido SIM a opção acima.

source: Static image Link
es_es: Link de Imagen estática

source: The URL where the fixed image will link.
es_es: URL al que enlazara la imagen estatica.

source: Static image target
es_es: Apertura de Imagen estatica

source: How to open the link of the static image.
es_es: De que manera se abrira el link de la imagen estatica.

source: Parent frameset
es_es: Conjunto de Marcos Padre

source: Full body of the window
es_es: Cuerpo completo de la ventana

source: In a new window
es_es: En una nueva ventana

source: Background color
es_es: Color de fondo
pt_pt: Cor de fundo

source: Select the background color of the body (leave empty to use default, defined in Theme Options -> Colors -> General).
es_es: Seleccione el color de fondo de la pagina (dejar en blanco para usar el valor por defecto, definido en Opciones del Tema -> Colores -> General).
pt_pt: Selecione a cor de fundo do corpo (deixe em branco para usar o padrão, definido em Opções Tema -> Cores -> Geral).

source: Body Background
es_es: Fondo
pt_pt: Corpo do fundo

source: Background image
es_es: Imagen de fondo
pt_pt: Imagem para o fundo

source: Select the background image (leave empty to use default, defined in Theme Options -> Colors -> General).
es_es: Seleccione la imagen de fondo (déjelo en blanco para usar el valor por defecto, definido en Opciones del Tema -> Colores -> General).
pt_pt: Selecione a imagem de fundo (deixe em branco para usar o padrão, definido em Opções Tema -> Cores -> Geral).

source: Background repeat
es_es: Repetir Imagen de Fondo
pt_pt: Repetir fundo

source: Select the repeat mode for the background image (default is defined in Theme Options -> Colors -> General).
es_es: Seleccione el modo de repetición de la imagen de fondo (el valor por defecto se define en Opciones del Tema -> Colores -> General).
pt_pt: Selecione o modo de repetição da imagem de fundo (padrão é definido em Opções Tema -> Cores -> Geral).

source: Repeat
es_es: Repetir
pt_pt: Repetir

source: Repeat Horizontally
es_es: Repetir horizontalmente
pt_pt: Repetir Horizontalmente

source: Repeat Vertically
es_es: Repetir verticalmente
pt_pt: Repetir Verticalmente

source: No Repeat
es_es: No repetir
pt_pt: Não Repetir

source: Background position
es_es: Posicion de la imagen de fondo
pt_pt: Posição do fundo

source: Select the position for the background image (default is defined in Theme Options -> Colors -> General).
es_es: Seleccione la posición de la imagen de fondo (el valor por defecto se define en Opciones del Tema -> Colores -> General).
pt_pt: Selecione a posição para a imagem de fundo (padrão é definido em Opções Tema -> Cores -> Geral).

source: Center
es_es: Centro
pt_pt: Centro

source: Top left
es_es: Arriba a la izquierda
pt_pt: Topo esquerdo

source: Top center
es_es: Arriba centrado
pt_pt: Topo centro

source: Top right
es_es: Arriba a la derecha
pt_pt: Topo direito

source: Bottom left
es_es: Abajo a la izquierda
pt_pt: Botão esquerda

source: Bottom center
es_es: Abajo centrado
pt_pt: Botão centro

source: Bottom right
es_es: Abajo a la derecha
pt_pt: Botão direito

source: Background attachment
es_es: Tipo de acoplamiento de la Imagen de Fondo
pt_pt: Fundo anexado

source: Select the attachment for the background image (default is defined in Theme Options -> Colors -> General).
es_es: Seleccione el tipo de acoplamiento para la imagen de fondo (el valor por defecto se define en Opciones del Tema -> Colores -> General).
pt_pt: Selecione o anexo para a imagem de fundo (padrão é definido em Opções Tema -> Cores -> Geral).

source: Scroll
es_es: Desplazamiento
pt_pt: Rolar

source: Fixed
es_es: Fijo
pt_pt: Fixo (corrigido)

source: <a href="http://maps.google.com/" title="Google Maps">Google Maps</a> map URL.
es_es: <a href="http://maps.google.com/" title="Google Maps">Mapas de Google</a> mapa URL.

source: Google Map
es_es: Mapa de Google
pt_pt: Mapa do Google

source: Label
es_es: Etiqueta
pt_pt: Rótulo

source: Insert the label used for testimonial if Website Url is set.
es_es: Inserte la etiqueta utilizada para testimonio si la URL del sitio web esta establecida.
pt_pt: Insira o rótulo usado para Testemunhos se a URL do site está definido.

source: Web Site URL
es_es: URL del Sitio web
pt_pt: URL do site da Web

source: Insert the url referred to Testimonial.
es_es: Introduce la URL mencionada de la recomendación.
pt_pt: Insira o url referido em Testemunhos.

source: Audio URL
es_es: URL de Audio
pt_pt: URL de áudio

source: Insert the <a href="http://soundcloud.com" title="SoundCloud">SoundCloud.com</a> song URL.
es_es: Introduzca la URL de la cancion <a href="http://soundcloud.com" title="SoundCloud">SoundCloud.com</a>.
pt_pt: Insira o <a href="http://soundcloud.com" title="SoundCloud">SoundCloud.com </a> URL da canção.

source: Post formats
es_es: Formato de las entradas
pt_pt: Publicar formatos (post formats)

source: Use iFrame
es_es: Usar iFrame
pt_pt: Usar iFrame

source: Use iFrame instead of Flash.
es_es: Utilice iFrame en lugar de Flash.
pt_pt: Usar iFrame em vez de Flash.

source: Show artwork
es_es: Mostrar artwork
pt_pt: Mostrar trabalho artístico

source: Show the artwork of the song.
es_es: Mostrar el artwork de la canción.
pt_pt: Mostrar trabalho artístico da música.

source: Show comments
es_es: Mostrar comentarios
pt_pt: Mostrar comentários

source: Show comments of the song.
es_es: Mostrar comentarios de la canción
pt_pt: Mostrar comentários da canção.

source: Auto play
es_es: Inicio automatico
pt_pt: Reprodução automática

source: Automatically play the sond.
es_es: Reproducir automáticamente el sonido
pt_pt: Reproduzir automaticamente a canção.

source: Template color.
es_es: Color del tema
pt_pt: Cor do modelo.

source: Video ID
es_es: ID del Video

source: Insert the video URL.
es_es: Introducir URL del video.
pt_pt: Inserir a URL do vídeo.

source: Host
es_es: Alojado
pt_pt: Anfitrião

source: Select where is the video hosted.
es_es: Seleccione el lugar donde está alojado el video.
pt_pt: Selecione o local onde está o vídeo hospedado.

source: Put here the content you want to show after content and sidebar.
es_es: Ponga aquí el contenido que desea mostrar después del contenido y la barra lateral.
pt_pt: Coloque aqui o conteúdo que você quer mostrar depois do conteúdo e da barra lateral.

source: This is a special shortcode. Insert shortcode for configure it.
es_es: Este es un código corto especial. Inserte código corto para configurarlo.
pt_pt: Este é um código abreviado especial. Insira código curto para configurá-lo.

source: Choose your option
es_es: Escoger una opción
pt_pt: Escolha sua opção

source: No categories.
es_es: No hay categorías
pt_pt: Sem categorias.

source: + Add New Category
es_es: + Añadir nueva categoría
pt_pt: + Adicionar nova categoria

source: Close all
es_es: Cerrar todo
pt_pt: Fechar todas

source: Expand all
es_es: Expandir todo
pt_pt: Expandir todas

source: Value
es_es: Valor
pt_pt: Valor

source: The content of the tab. (HTML is supported)
es_es: Contenido de la pestaña. (soporta HTML)
pt_pt: O conteúdo do guia. (HTML é suportado)

source: Add custom product tab
es_es: Añadir ficha producto personalizado
pt_pt: Adicionar guia de produto personalizado

source: Do you want to remove the custom tab?
es_es: ¿Quiere eliminar la ficha personalizada?
pt_pt: Você quer remover o guia personalizado?

source: Delete image
es_es: Eliminar imagen
pt_pt: Excluir imagem

source: Upload new images
es_es: Subir nuevas imágenes
pt_pt: Carregar novas imagens

source: Are you sure you want to remove this image?
es_es: ¿Seguro que quieres eliminar esta imagen?
pt_pt: Tem certeza de que deseja remover esta imagem?

source: Web fonts
es_es: Fuentes web
pt_pt: Fontes Web

source: Google fonts
es_es: Fuentes Google
pt_pt: Fontes Google

source: Save options
es_es: Grabar opciones
pt_pt: Salvar opções

source: DOWNLOAD <strong>HIGH QUALITY</strong> WORDPRESS THEMES <strong>FOR FREE</strong>
es_es: DESCARGUE TEMAS WORDPRESS DE <strong>ALTA CALIDAD</strong> <strong>GRATIS</strong>
pt_pt: BAIXAR <strong>ALTA QUALIDADE </strong>TEMAS WORDPRESS <strong>GRÁTIS </strong>

source: <strong>Need support?</strong> View the <a href="%s">documentation</a>
es_es: <strong>¿Necesita ayuda?</strong> Vea la <a href="%s">Documentación</a>
pt_pt: <strong> Precisa de suporte? </strong> Veja a <a href="%s">documentação </a>

source: or access in the <a href="%s" title="Support forum">support forum</a>
es_es: o acceda al <a href="%s" title="Support forum">foro de soporte</a>
pt_pt: ou acesse no <a href="%s" title="Fórum de Suporte ">forum de suporte</a>

source: Theme Changelog
es_es: Historial de Cambios del Tema
pt_pt: Tema Mudanças

source: Our free themes
es_es: Nuestros temas gratuitos
pt_pt: Nossos temas livres

source: Add
es_es: Añadir
pt_pt: Adicionar

source: Click in a image to edit it.
es_es: Click en la imagen para editarla
pt_pt: Clique em uma imagem para editá-la.

source: Text Input
es_es: Entrada de texto
pt_pt: Entrada de texto

source: Checkbox
es_es: Marcar
pt_pt: Caixa de verificação

source: Select
es_es: Seleccionar
pt_pt: Selecione

source: Textarea
es_es: Área de texto
pt_pt: Área de texto

source: Radio Input
es_es: Entrada radio
pt_pt: Entrada de rádio

source: Password Field
es_es: Campo de contraseña
pt_pt: Campo de senha

source: File Upload
es_es: Subir archivo
pt_pt: Carregar Arquivo

source: Click to toggle
es_es: Haga clic para alternar
pt_pt: Clique para alternar

source: Title Field
es_es: Campo de título
pt_pt: Campo Título

source: Insert the title of field.
es_es: Insertar título del campo
pt_pt: Inserir o título do campo.

source: Data Name
es_es: Dato de Nombre
pt_pt: Nome dos dados

source: REQUIRED: The identification name of this field, that you can insert into body email configuration. <strong>Note:</strong>Use only lowercase characters and underscores.
es_es: REQUERIDO: El nombre de identificación de este campo, que usted puede insertar en la configuración del cuerpo de email. <strong>Nota:</strong>Utilice únicamente caracteres en minúsculas y guiones bajos.
pt_pt: REQUERIDO: O nome de identificação do campo, que você pode inserir na configuração de e-mail corpo. <strong>Nota:</strong>Use apenas letras minúsculas e sublinhados.

source: Small description, showed near name title.
es_es: Pequeña descripción, mostrada cerca del título de nombre.
pt_pt: Pequena descrição, mostrada próximo do nome do título.

source: Type field
es_es: Tipo de campo
pt_pt: Tipo de Campo

source: Select the type of this field.
es_es: Escoger el tipo del campo
pt_pt: Selecione o tipo deste campo

source: Checked
es_es: Comprobado
pt_pt: Verificado

source: Select this if you want this field already checked.
es_es: Seleccione esta opción si desea que este campo quede marcado.
pt_pt: Selecione esta opção se você deseja que este campo esteja já marcado.

source: Add options
es_es: Añadir opciones
pt_pt: Adicionar opções

source: Add option
es_es: Añadir opción
pt_pt: Adicionar opção

source: Selected
es_es: Seleccionado
pt_pt: Selecionado

source: Delete option
es_es: Eliminar opción
pt_pt: Excluir opção

source: Message Error
es_es: Mensaje de error
pt_pt: Mensagem de erro

source: Insert the error message for validation.
es_es: Introduzca el mensaje de error para validación.
pt_pt: Insira a mensagem de erro para validação.

source: Select this if it must be required.
es_es: Seleccione esto si debe ser obligatorio.
pt_pt: Selecione se deve ser exigido.

source: Select this if it must be a valid email.
es_es: Seleccione esto si debe ser un email válido.
pt_pt: Selecione se deve ser um email válido.

source: Reply To
es_es: Responder a
pt_pt: Responder a

source: Select this if it's the email where you can reply.
es_es: Seleccione esto si es el email donde usted puede responder.
pt_pt: Selecione eta opção se for o e-mail onde você pode responder.

source: Class
es_es: Clase
pt_pt: Classe

source: Insert an additional class(es) (separateb by comma) for more personalization.
es_es: Inserte una clase adicional(es) (separado por comas) para más personalización.
pt_pt: Insira uma classe adicional (ais) (separada por vírgula) para mais personalização.

source: Icon
es_es: Icono
pt_pt: Ícone

source: Insert an icon for more personalization.
es_es: Inserte un icono para mayor personalización.
pt_pt: Insira um ícone para mais personalização.

source: Width
es_es: Anchura
pt_pt: Largura

source: Choose how much long will be the field.
es_es: Elija el largo que tendrá el campo.
pt_pt: Escolha quanto mais será o campo.

source: Add field
es_es: Añadir campo
pt_pt: Adicionar campo

source: Tab #
es_es: Pestaña #
pt_pt: Guia #

source: Insert the title of the tab.
es_es: Insertar título de la pestaña
pt_pt: Insira o título da guia.

source: Content
es_es: Contenido
pt_pt: Conteúdo

source: Insert the content of the tab.
es_es: Insertar contenido de la pestaña
pt_pt: Insira o conteúdo do guia.

source: Add tab
es_es: Añadir pestaña
pt_pt: Adicionar guia

source: Click here to edit this item
es_es: Click aquí para editar este elemento
pt_pt: Clique aqui para editar este item

source: Configuration
es_es: Configuración
pt_pt: Configuração

source: Typography
es_es: Tipografía
pt_pt: Tipografia

source: Add/Edit
es_es: Añadir/Editar
pt_pt: Adicionar / Editar

source: Add shortcode
es_es: Añadir código corto
pt_pt: Adicionar código curto

source: Filter Shortcodes
es_es: Filtrar códigos cortos
pt_pt: Filtrar código curto

source: Back to shortcodes list
es_es: Volver a la lista de códigos cortos
pt_pt: Voltar para a lista de códigos curtos

source: Filter
es_es: Filtro
pt_pt: Filtrar

source: (this post does not have a featured image)
es_es: (Esta entrada no tiene una imagen destacada)
pt_pt: (este post não tem uma imagem em destaque)

source: Date
es_es: Fecha
pt_pt: Data

source: Comments
es_es: Comentarios
pt_pt: Comentários

source: No comments
es_es: Sin comentarios
pt_pt: Sem comentários

source: 1 comment
es_es: 1 comentario
pt_pt: 1 comentário

source: % comments
es_es: % comentarios
pt_pt: % comentários

source: Open Lightbox
es_es: Abrir Lightbox
pt_pt: Abra a caixa de luz

source: Close
es_es: Cerrar
pt_pt: Fechar

source: Open
es_es: Abrir

source: Get list of categories, without categories excluded from options panel.
es_es: Obtener la lista de categorías, sin categorías excluidas del panel de opciones.
pt_pt: Obter a lista de categorias, sem categorias excluídas do painel de opções.

source: Almost Categories
es_es: Casi Categorías
pt_pt: Quase todas as Categorias

source: Categories
es_es: Categorías
pt_pt: Categorias

source: Widget Title
es_es: Título del widget
pt_pt: Título do widget

source: Toggles the display of the current count of posts in each category
es_es: Activa o desactiva la visualización del numero actual de entradas en cada categoría
pt_pt: Alterna a exibição da contagem atual de mensagens em cada categoria

source: Yes
es_es: Si
pt_pt: Sim

source: Configure this widget on the Theme Option Admin, to exclude the categories from this list.
es_es: Configure este widget en Administracion de Opciones del Tema, para excluir las categorías de esta lista.
pt_pt: Configure este widget em Admin Opção de tema, para excluir as categorias a partir desta lista.

source: Widget with a simple contact information.
es_es: Widget con una información de contacto simple.
pt_pt: Widget com informações de contato simples.

source: Contact Info
es_es: Información de contacto
pt_pt: Informações para contato

source: Contacts
es_es: Contactos
pt_pt: Contatos

source: Address
es_es: Dirección
pt_pt: Endereço

source: Phone
es_es: Teléfono
pt_pt: Telefone

source: Mobile
es_es: Móvil
pt_pt: Celular

source: Show a slider with featured project, added into portfolio Post Type.
es_es: Mostrar un slider con proyectos destacados, agregados en Entradas de Tipo portfolio.
pt_pt: Mostrar um controle deslizante com o projeto Destaque, acrescentado no portefólio da Mensagem Tipo.

source: Box with google map.
es_es: Mapa de Google.
pt_pt: Caixa com google map.

source: Height
es_es: Altura
pt_pt: Altura

source: Arbitrary text or HTML, with a simple icon near title.
es_es: Texto o HTML, con un icono simple cerca del título.
pt_pt: Texto arbitrário ou HTML, com um ícone simples perto do título.

source: or upload your icon:
es_es: o suba su icono
pt_pt: ou envie o seu ícone:

source: Show the title of last post of blog, with ability to add an icon near the title of widget.
es_es: Mostrar el título de la última entrada del blog, con posibilidad de añadir un icono junto al título del widget.
pt_pt: Mostrar o título do último post no blog , com capacidade de adicionar um ícone perto do título do widget.

source: more &rarr;
es_es: más &rarr;
pt_pt: mais &rarr;

source: More text
es_es: Texto para Leer Mas
pt_pt: Mais texto

source: Retrieve the last tweets.
es_es: Recuperar los últimos tweets.
pt_pt: Recuperar os tweets recentes.

source: Last Tweets
es_es: Ultimos Tweets
pt_pt: Tweets recentes

source: Limit
es_es: Limite
pt_pt: Limite

source: Show Time
es_es: Mostrar tiempo
pt_pt: Mostrar o tempo

source: Show a slider with a list of projects, added into portfolio Post Type.
es_es: Muestra un slider con una lista de proyectos, añadido en una Entrada de Tipo portfolio.
pt_pt: Mostrar um controle deslizante com uma lista de projetos, acrescentada no portefólio da Mensagem Tipo.

source: Show a list of portfolio categories, for portfolio custom types.
es_es: Muestra una lista de categorías de portfoliio, para tipos personalizados de portfolio.
pt_pt: Mostrar uma lista de categorias de portefólio, para tipos personalizados portefólios.

source: Show a list of popular posts, in order of comments, with a preview thumb.
es_es: Muestra una lista de entradas populares, en funcion del numero de comentarios, con una vista en miniatura.
pt_pt: Mostrar uma lista de mensagens populares, em ordem de comentários, com uma imagem em miniatura de pré-visualização.

source: Popular Posts
es_es: Entradas populares
pt_pt: Mensagens populares

source: Show thumbnail
es_es: Mostrar miniaturas
pt_pt: Exibir miniatura

source: Items
es_es: Elementos
pt_pt: Itens

source: Show Post Date or Excerpt
es_es: Mostrar fecha de la entrada o Extracto
pt_pt: Mostrar data da mensagm (post) ou Trecho

source: Excerpt
es_es: Extracto
pt_pt: Excerto

source: Excerpt Lenght
es_es: Longitud del Extracto
pt_pt: Comprimento do trecho

source: More Text
es_es: Más texto
pt_pt: Mais texto

source: The most recent comments.
es_es: Comentarios más recientes.
pt_pt: Os comentários mais recentes.

source: Recent Comments
es_es: Comentarios recientes
pt_pt: Comentários recentes

source: Title:
es_es: Título:
pt_pt: Título:

source: Number of comments to show:
es_es: Número de comentarios para mostrar:
pt_pt: Número de comentários a mostrar:

source: Show avatar:
es_es: Mostrar avatar:
pt_pt: Mostrar avatar:

source: Show author:
es_es: Mostrar autor:
pt_pt: Mostrar autor:

source: Show comment text:
es_es: Mostrar texto del comentario:
pt_pt: Mostrar texto de comentários :

source: Comments text length:
es_es: Longitud del texto de los comentarios:
pt_pt: Tamanho do texto de Comentários :

source: Recent comments
es_es: Comentarios recientes
pt_pt: Comentários recentes

source: The latest posts, with a preview thumb.
es_es: Ultimas entradas, con una imagen en miniatura.
pt_pt: as Mensagens (posts) mais recentes, com uma minitura de visualização.

source: Recent Posts
es_es: Entradas recientes
pt_pt: Mensagens recentes

source: Add a slider testimonial on your widget which link a category to show the contents.
es_es: Añade un slider de testimonios en su widget que vincula una categoría para mostrar los contenidos.
pt_pt: Adicionar um depoimento deslizante em seu widget que vincula uma categoria para mostrar o conteúdo.

source: Arbitrary text or HTML, with a simple image above text.
es_es: Texto o HTML, con una simple imagen sobre el texto.
pt_pt: Texto arbitrário ou HTML, com uma simples imagem acima do texto.

source: Text With Image
es_es: Texto con imagen
pt_pt: Texto com imagem

source: Image
es_es: Imagen
pt_pt: Imagem

source: Image Link
es_es: Link de la imagen
pt_pt: Link da imagem

source: Image Alignment
es_es: Alineacion de Imagen
pt_pt: Alinhamento da imagem

source: Automatically add paragraphs
es_es: Añadir automáticamente párrafos
pt_pt: Adicione automaticamente parágrafos

source: Add a SoundCloud audio player
es_es: Agregar un reproductor de audio SoundCloud
pt_pt: Adicione um player de áudio SoundCloud

source: Auto Play
es_es: Inicio Automatico

source: Simple quote to use in your theme
es_es: Cita simple para usar en su tema
pt_pt: Citação simples para usar em seu tema

source: Quote
es_es: Cita
pt_pt: Citação

source: Author
es_es: Autor
pt_pt: Autor

source: Print a custom menu in a sidebar with a fancy toggle jQuery effect. Create an apposite menu for this widget in Appearance -> Menus.
es_es: Imprimir un menú personalizado en una barra lateral con un maravilloso efecto toggle jQuery. Cree un menú apropiado para este widget en Apariencia -> Menús.
pt_pt: Imprime um menu personalizado em uma barra lateral com um efeito bonito jQuery de alternância. Crie um menu apropriado para este widget em Aparência -> Menus.
