Repository: zilveer/themeforest
Catalog: woffice/languages/*.po
Languages: fa_ir, he_il

source: Website
fa_ir: وبسایت
he_il: אתר

source: Jabber
fa_ir: چرت و پرت گو
he_il: ג'אבר

source: AOL Messenger
fa_ir: مسنجر AOL
he_il: AOL מסנג'ר

source: Yahoo Messenger
fa_ir: یاهو مسنجر
he_il: יאהו מסנג'ר

source: This user is a spammer.
fa_ir: این کاربر هرزنامه نویس است
he_il: משתמש זה הוא ספאמר.

source: Deleting your account will delete all of the content you have created. It will be completely irrecoverable.
fa_ir: پاک کردن حساب تان همه‌ی محتوایی که نوشتید را پاک می کند و کاملا غیر قابل بازگشت است.
he_il: מחיקת החשבון שלך ימחוק את כל התוכן שיצרת. אין אפשרות לשחזר אחר כך.

source: Deleting this account will delete all of the content it has created. It will be completely irrecoverable.
fa_ir: حذف این حساب کاربری باعث حذف تمام محتویات این کاربر می‌شود.هیچ راه برگشتی نیست.
he_il: מחיקת החשבון הזה ימחוק את כל התוכן שנוצר. אין שום אפשרות לשחזר

source: I understand the consequences.
fa_ir: من عواقب آن را می دانم.
he_il: אני מבין את ההשלכות.

source: Current Password <span>(required to update email or change current password)</span>
fa_ir: پسورد فعلی <span>(برای تغییر ایمیل یا پسورد لازم است پسورد فعلی رو وارد کنید)</span>
he_il: סיסמה נכונה. <span>(אתה נדרש לעדכן את סיסמתך או הדואר האלקטרוני שלך.)</span>

source: Lost your password?
fa_ir: رمز عبورتان ر ا فراموش کرده اید؟
he_il: האם שכחת את סיסמתך?

source: Account Email
fa_ir: فعال کردن حساب ایمیل
he_il: אימייל

source: Change Password <span>(leave blank for no change)</span>
fa_ir: تغییر رمزعبور <span>(برای تغییر ندادن خالی بگذارید)</span>
he_il: שנה סיסמא <span>(השאר ריק כדי לא לשנות)</span>

source: New Password
fa_ir: پسورد جدید
he_il: סיסמא חדשה

source: Repeat New Password
fa_ir: تکرار کلمه عبور جدید
he_il: אימות סיסמא

source: Send an email notice when:
fa_ir: یه ایمیل بفرست زمانی که:
he_il: שלח התראת אימייל כאשר:

source: Visibility
fa_ir: وضعیت قابل رویت بودن
he_il: נראות

source: Category Archives: <span>%s</span>
fa_ir: آرشیو دسته ها: <span>%s</span>
he_il: ארכיון חודשי: <span>%s</span>

source: <i class="fa fa-comment"></i> One comment
fa_ir: <i class="fa fa-comment"></i> %1$s نظر
he_il: <i class="fa fa-comment"></i>תגובה אחת

source: Comment navigation
fa_ir: صفحه بندی نظرات
he_il: ניווט תגובה

source: <i class="fa fa-chevron-left"></i> Older Comments
fa_ir: دیدگاه های قدیمی تر
he_il: <i class="fa fa-chevron-left"></i> תגובות ישנות

source: Newer Comments <i class="fa fa-chevron-right"></i>
fa_ir: دیدگاه های جدیدتر <i class="fa spaceLeft fa-angle-double-right"></i>
he_il: התגובות החדשות <i class="fa fa-chevron-right"></i>

source: Comments are closed.
fa_ir: نظرات بسته شده است.
he_il: תגובות סגורות.

source: Leave a Reply
fa_ir: یک دیدگاه بگذارید
he_il: השארת תגובה

source: Leave a Reply to %s
fa_ir: یک دیدگاه برای %s بذارید
he_il: השאר תגובה ל%s

source: Cancel Reply
fa_ir: لغو کردن پاسخ
he_il: בטל תגובה

source: Post Comment
fa_ir: ارسال دیدگاه
he_il: תגובה לפוסט

source: Read more
fa_ir: ادامه مطلب
he_il: קרא עוד

source: Apologies, but no results were found. Perhaps searching will help find a related post.
fa_ir: ببخشید ولی هیچ نتیجه ای یافت نشد! شاید جستجو در سایت بتونه بهتون کمک کنه
he_il: . אנו מתנצלים, אבל הדף המבוקש לא נמצא. נסו להעזר במנגנון החיפוש.

source: Private content here
fa_ir: مطالب اینجا محرمانه است
he_il: יש כאן תוכן פרטי

source: Apologies, you do not have the right to access this page.
fa_ir: با عرض پوزش، شما اجازه دسترسی به این صفحه را ندارید.
he_il: אין לך הרשאה מספקת כדי לגשת לעמוד זה.

source: You must sign in to view the page content.
fa_ir: شما برای مشاهده این صفحه باید وارد شوید.
he_il: אתה חייב להיות רשום כדי לראות את התוכן של עמוד זה

source: Sign in
fa_ir: ورود
he_il: הירשם

source: Read More
fa_ir: ادامه مطلب
he_il: קרא עוד

source: Have you enjoyed the post ?
fa_ir: آیا پست را می پسندید؟
he_il: נהנית מפוסט זה?

source: I like this post
fa_ir: این پست را می پسندم
he_il: אני אוהב את הפוסט הזה

source: Transaction
fa_ir: تراکنش
he_il: עסקה

source: View Details
fa_ir: مشاهده جزئیات
he_il: צפה בפרטים

source: Alert Box
fa_ir: جعبه هشدار
he_il: תיבת אזהרה

source: This is a box that you can customize with an icon and a background
fa_ir: این یک جعبه است که شما میتوانید پس زمینه و آیکون آن را سفارشی سازی کنید.
he_il: בתיבה זו תוכל לעצב אייקון ותמונת רקע

source: Content Elements
fa_ir: المنت محتوا
he_il: אלמנטים של תוכן

source: Title
fa_ir: عنوان
he_il: כותרת

source: This is the title of the box.
fa_ir: این عنوان جعبه است.
he_il: זו הכותרת של התיבה

source: Content
fa_ir: محتوا
he_il: תוכן

source: This is the content of the box.
fa_ir: این محتوای جعبه است:
he_il: זה התוכן של התיבה

source: Icon
fa_ir: آیکون
he_il: אייקון

source: The icon will be displayed in the background with a small opacity
fa_ir: آیکون در پس زمینه با کدری (opacity) کم نمایش داده میشه

source: Background color
fa_ir: رنگ پس زمینه
he_il: צבע רקע

source: The background of the box, remember that the white color should come out.
fa_ir: این پس زمینه جعبه است . به اید داشته باشید که رنگ سفید مناسب نیست.
he_il: צבע הרקע של התביה, זכור שצבע לבן יוצא החוצה

source: Animated Number
fa_ir: عدد متحرک

source: Show an animated number with a title under, it will takes the full width so you can wrap it in columns.
fa_ir: یک عدد انیمیشن دار با یک عنوان زیر آن را نمایش می دهد. این تمام صفحه را پر می کند بنابراین می توانید در چند ستون تقسیمش کنید.

source: The animated number
fa_ir: عدد انیمیشن دار

source: Only number please or it will not work.
fa_ir: فقط یک عدد وارد کنید وگرنه کار نمی کند
he_il: בבקשה לכתוב מספר אחרת זה לא יעבוד

source: Title under
fa_ir: عنوان پایین

source: BigBlueutton Meetings
fa_ir: ملاقات های BigBlueutton

source: Dropdown list to show all the meetings from your BigBluebutton account.
fa_ir: لیست کشویی برای نشان دادن تمام ملاقات های حساب BigBluebutton.

source: Sorry, you need to install this plugin first
fa_ir: پوزش، شم نیاز دارید که اول این افزونه را نصب کنید

source: Extra Class to the column
fa_ir: کلاس های اضافی برای ستون

source: Such as: center to align in the middle the content inside.
fa_ir: وسط چین کردن محتوا

source: Contact Form 7
fa_ir: فرم تماس 7

source: Add a contact form7
fa_ir: افزودن فرم تماس 7

source: Choose a form :
fa_ir: انتخاب فرم:
he_il: בחר טופס:

source: You need to have installed before the Plugin Contact Form 7.
fa_ir: شما به افزونه Contact Form 7 نیاز دارید .

source: Please select a form in the shortcode option.
fa_ir: لطفا یک فرم در قسمت shortcode انتخاب کنید

source: Type
fa_ir: نوع
he_il: סוג

source: Single Event
fa_ir: یک اتفاق
he_il: אירוע חד פעמי

source: Unique ID :
fa_ir: آی دی منحصر به فرد:
he_il: מספר מזהה יחודי:

source: Yep
fa_ir: بله
he_il: כן

source: Nope
fa_ir: نه
he_il: לא

source: Please select an unique ID in the shortcode option.
fa_ir: لطفا یک آی دی منحصر به فرد در قسمت shortcoe انتخاب کنید.

source: EventOn Calendar Form
fa_ir: فرم تقویم EventOn

source: Add a form so user can create event
fa_ir: یک فرم بسازید تا کاربر بتواند یک اتفاق (event) بسازد

source: File Manager (File Away)
fa_ir: فایل منیجر (File Away)
he_il: מנהל הקבצים (file away)

source: Add a File Away file manager
fa_ir: افزودن یک فایل منیجر File Away

source: Choose here what you want to generate
fa_ir: اینجا انتخاب کنید چی میخواید بسازید
he_il: בחר כאן את מה שתרצה ליצור

source: Directory View
fa_ir: دید (View) دایرکتوری
he_il: צפה במדריך

source: Files Upload
fa_ir: آپلود فایل ها
he_il: העלה קבצים

source: Select a directory
fa_ir: یک دایرکتوری انتخاب کنید
he_il: בחר מדריך

source: Optional Sub directory
fa_ir: زیر دایرکتوری دلخواه

source: File Away Info
fa_ir: اطلاعات File Away

source: If you need more options about this, please use the default shortcode generator from the plugin, it is slower but you'll find more options. You can also have a look on this article for more details
fa_ir: اگر تنظیمات بیشتری لازم دارید لطفا از شورت کد ساز پیشفرض افزونه استفاده کنید! کند تره ولی تنظیمات بیشتری داره. همچنین می توانید یه نگاه به این مطلب بندازید برای توضیحات بیشتر

source: Please install File Away plugin and make sure it is activated.
fa_ir: لطفا افزونه ی File away ار نصب کنید و مطمئن شوید که فعال است

source: Full Width Text
fa_ir: متن قسمت تمام عرض
he_il: טקסט ברוחב מלא

source: Full width container, it is not in the white container and will use light colors as in the sidebar.
fa_ir: قسمت تمام عرض! یه قسمتی با رنگ خاکستری روشن (مثل سایدبار) که تمام عرض رو پر میکنه
he_il: תיבה ברוחב מלא, זה לא בצבע לבן, ולכן ישתמש בצבעים בהירים לצבעי הצדדים.

source: This is the content of the container.
fa_ir: این محتوای کانتینر است.
he_il: זה התוכן של התיבה

source: Display Learndash elements
fa_ir: نمایش المنت های LearnDash
he_il: להציג אלמנטים של מרכז הקורסים

source: Type :
fa_ir: نوع:
he_il: סוג:

source: What do you want to display ?
fa_ir: میخواهید چی چیزی نمایش داده شود؟
he_il: מה אתה רוצה להציג?

source: Current User data (Courses, scores, certificates..)
fa_ir: اطلاعات کاربر فعلی (کورس ها، امتیازات و...)
he_il: מידע על המשתמש הנוכחי (קורסים, ציונים, תעודות)

source: Courses list
fa_ir: لیست کورس ها
he_il: רשימת הקורסים

source: Lessons list
fa_ir: لیست درس ها
he_il: רשימת השיעורים

source: Quizzes list
fa_ir: لیست کوئیزها
he_il: רשימת המבחנים

source: Course's content
fa_ir: محتوای کورس
he_il: תוכן הקורס

source: Info
fa_ir: اطلاعات
he_il: מידע

source: The next options are only if you have selected Course, Lessons, Quizzes list in the option above.
fa_ir: تنظیمات بعدی فقط در صورتی است که شما در گزینه بالا واحد، درس ها، کوییز ها را انتخاب کرده باشید.
he_il: האופציה הבאה היא לשימוש אם בחרת, קורס, שיעור, מבחן מהרשימה שלמעלה.

source: Number :
fa_ir: عدد:
he_il: מספר:

source: order :
fa_ir: مرتب سازی:
he_il: סדר:

source: Ascending
fa_ir: صعودی
he_il: סדר עולה

source: Descending
fa_ir: نزولی
he_il: סדר יורד

source: Optional Tag :
fa_ir: برچسب دلخواه
he_il: אפשרויות תג

source: Display only the ones from a specific tag. We need its slug here.
fa_ir: فقط آن هایی که یک برچسب خاص دارند را نمایش بده. ما لینکش رو اینجا نیاز داریم
he_il: הצג רק את הבודדים מתג ספציפי, רק מה שמתאים כאן.

source: Optional Category :
fa_ir: دسته بندی دلخواه
he_il: קטגוריה אופציונלית

source: Display only the ones from a specific category. We need its slug here.
fa_ir: فقط آن هایی که یک دسته بندی خاص دارند را نمایش بده. ما لینکش رو اینجا نیاز داریم
he_il: הראה רק את המתאימים ביותר מהקטגוריה.

source: For the current user :
fa_ir: برای کاربر فعلی
he_il: למשתמש נוכחי:

source: Display the data only for the current user ? (Not all courses, but his courses for example). ONLY FOR THE COURSES
fa_ir: فقط اطلاعات مربوط به کاربر را نشان بده (مثلا همه ی کورس ها رو نشون نده). این گزینه فقط برای کورس های هست
he_il: הראה את המידע רק על משתמש נוכחי? (לא כל הקורסים, אבל הקורסים שלו לדוגמא) מתאים רק לקורסים

source: List
fa_ir: لیست
he_il: רשימה

source: Add a list with some icons
fa_ir: افزودن لیست با آیکون
he_il: הוסף רשימה עם אייקונים

source: List style
fa_ir: استایل لیست
he_il: עיצוב רשימה

source: This is the icon at the beginning.
fa_ir: این یک آیکون برای آغاز کار است .
he_il: זה האייקון להתחלה

source: List Items
fa_ir: آیتم های لیست
he_il: רשימת פריטים

source: Display avatars of the members with link to their profiles.
fa_ir: آواتار ها را به کاربران با یک لینک به پروفایل شان نمایش بده

source: All Users
fa_ir: همه ی کاربران
he_il: כל המשתמשים

source: Select members type
fa_ir: نقش کاربران را انتخاب کنید
he_il: בחר סוג חברים

source: File Manager (Multiverso)
fa_ir: فایل منیجر (Multiverso)

source: Add a Multiverso file manager/file/all files/category...
fa_ir: افزودن یک مدیریت فایل، فایل، همه فایل ها، دسته و... برای Multiverso

source: Content :
fa_ir: محتوا:
he_il: תוכן:

source: All files
fa_ir: همه فایل ها
he_il: כל הקבצים

source: Single File
fa_ir: فایل تنها
he_il: קובץ בודד

source: Files Category
fa_ir: دسته بندی فایل ها
he_il: קטגוריית קבצים

source: Files Manager
fa_ir: مدیریت فایل ها
he_il: מנהל הקבצים

source: Select File :
fa_ir: انتخاب فایل:
he_il: בחר קובץ:

source: (If you have chosen -> Single file)
fa_ir: (در صورتی که شما انتخاب کرده باشید -> یک فایل)
he_il: (אם בחרת -> קובץ בודד)

source: Select Category :
fa_ir: انتخاب دسته بندی:
he_il: בחר קטגוריה:

source: (If you have chosen -> Files Category)
fa_ir: (در صورتی که شما انتخاب کرده باشید -> یک دسته)
he_il: (אם בחרת -> קטגורית קבצים)

source: Please select a value in the shortcode option.
fa_ir: لطفا یک مقدار در قسمت shortcode انتخاب کنید.
he_il: אנא בחר את הערך באופצית הקוד המקוצר (shortcode)

source: Progress Bar
fa_ir: نوار پیشرفت
he_il: לוח התקדמות

source: A cool progress bar
fa_ir: یک نوار پیشرفت جالب
he_il: לוח התקדמות מגניב

source: Progress
fa_ir: پیشرفت
he_il: בתהליך

source: Choose an icon that will be on the progress bar at the beginning.
fa_ir: یک آیکون برای نمایش در نوار پیشرفت انتخاب کنید
he_il: בחר באייקון הזה ללוח ההתקדמות בהתחלה

source: Assigned Tasks
fa_ir: وظیفه های اختصاص داده شده
he_il: משימות משוייכות

source: Current User
fa_ir: کاربر فعلی
he_il: משתמש נוכחי

source: Select member
fa_ir: انتخاب عضو
he_il: בחר מספר

source: You have
fa_ir: شما دارید
he_il: יש לך

source: has
fa_ir: دارد
he_il: יש

source: tasks
fa_ir: وظایف
he_il: משימות

source: Well done ! You don't have any task from your projects.
fa_ir: خیلی خوبه! شما هیچ وظیفه ای برای این پروژه ندارید.
he_il: כל הכבוד! איך לך משימות מהפרוייקט הזה

source: No task found.
fa_ir: هیچ تسکی (وظیفه) یافت نشد
he_il: לא נמצאו משימות

source: Add a Trello Element
fa_ir: افزودن بخش تریلو

source: Type of Trello element
fa_ir: نوع المنت Trello

source: You need to have installed before the Plugin WP Trello.
fa_ir: شما باید افزونه ی WP Trello را نصب کرده باشید

source: The ID of the element, you can find it in the URL or in Settings -> WP TRELLO -> API Helper
fa_ir: لطفا ID رو وارد کنید. می توانید توی URL یا در تنظیمات در WP Trello > API Helper پیداش کنید

source: Link ?
fa_ir: لینک؟
he_il: קישור?

source: Display as a link to Trello.
fa_ir: نمایش به عنوان یک لینک به تریلو.

source: Please select an ID for the Trello Element.
fa_ir: لطفا یک ID برای المنت تریلو انتخاب کنید

source: Please install the plugin
fa_ir: لطفا افزونه را نصب کنید

source: Blog Posts
fa_ir: مطالب وبلاگ

source: Lastest blog posts.
fa_ir: آخرین مطالب وبلاگ.

source: Number of posts
fa_ir: تعداد مطالب

source: ago
fa_ir: قبل

source: Button
fa_ir: دکمه
he_il: כפתור

source: A very awesome button
fa_ir: یک دکمه بسیار عالی
he_il: כפתור ממש מגניב

source: Button Label
fa_ir: برچسب دکمه (button)
he_il: תווית כפתור

source: This is the text that appears on your button
fa_ir: این متن بر روی دکمه شما پدیدار میشود
he_il: הטקסט הזה יופיע על הכפתור

source: Button Link
fa_ir: لینک دکمه:
he_il: הקישור לכפתור

source: Where should your button link to
fa_ir: جایی که باید لینک دکمه خود را بگذارید
he_il: הקישור לאחר הלחיצה על הכפתור

source: Open Link in New Window
fa_ir: وارد شدن به لینک در پنجره جدید
he_il: פתח קישור בחלון חדש

source: Select here if you want to open the linked page in a new window
fa_ir: این را انتخاب کنید اگر میخواهید لینک در پنجره جدید باز شود
he_il: בחר כאן אם אתה רוצה שהלינק יפתח בחלון חדש

source: Button icon
fa_ir: آیکون دکمه (button)
he_il: אייקון של הכפתור

source: Choose an icon for your button just before the label
fa_ir: یک آیکون برای دکمه تون انتخاب کنید دقیقا کنار اسم دکمه

source: Button size
fa_ir: اندازه ی دکمه (button)
he_il: גודל הכפתור

source: Choose a size for your button
fa_ir: اندازه ی دکمه را انتخاب کنید
he_il: בחר את הגודל של הכפתור

source: Small
fa_ir: کوچک
he_il: קטן

source: Default
fa_ir: پیش فرض
he_il: ברירת מחדל

source: Large
fa_ir: بزرگ
he_il: גדול

source: Button color
fa_ir: رنگ دکمه (button)
he_il: צבע הכפתור

source: Choose a color for your button background
fa_ir: یک رنگ برای پس زمینه ی دکمه (button) انتخاب کنید
he_il: בחר את הצבע של רקע הכפתור

source: Title with borders.
fa_ir: عنوان با حاشیه
he_il: כותרת עם גבולות.

source: Write the heading title content.
fa_ir: نوششتن عنوان در سرصفحه محتوا.
he_il: כתוב את הכותרת הראשית של התוכן

source: Heading Size
fa_ir: سایز هدر

source: Woocommerce
fa_ir: ووکامرس
he_il: ווקומרס

source: Add a Woocommerce products
fa_ir: افزودن محصولات ووکامرس
he_il: הוסף מוצר

source: Headline
fa_ir: تیتر
he_il: כותרת

source: This is the heading that appears above the carousel
fa_ir: این عنوانی است که بالای اسلایدر قرار میگیره

source: You need to have installed before the Plugin Woocommerce.
fa_ir: شما باید افزونه ی Woocommerce را از قبل نصب کرده باشید.

source: Recent Products
fa_ir: آخرین محصولات
he_il: קורסים חדשים

source: Featured Products
fa_ir: محصولات ویژه
he_il: קורסים נבחרים

source: Products
fa_ir: محصولات
he_il: קורסים

source: Top Rated Products
fa_ir: محصولات پر امتیاز
he_il: קורסים בדירוג הכי גבוה

source: Releated Products
fa_ir: محصولات مرتبط
he_il: קורסים דומים

source: Order by :
fa_ir: مرتب بر اساس
he_il: הוזמן על ידי:

source: Menu Order
fa_ir: مرتب سازی منو
he_il: סדר התפריט

source: Date
fa_ir: تاریخ
he_il: תאריך

source: Rand
fa_ir: شانسی
he_il: רנדומלי

source: Order
fa_ir: مرتب سازی
he_il: סדר

source: This is the order of the products
fa_ir: این ترتیب محصولات شماست
he_il: זה הסדר של הקורסים

source: ASC
fa_ir: صعودی
he_il: סדר עולה

source: DESC
fa_ir: نزولی
he_il: סדר יורד

source: How many ?
fa_ir: چقدر؟
he_il: כמה?

source: How many products do you want to show, they'll be added in a 4 columns carousel.
fa_ir: می خواهید چند محصول را نمایش دهید؟ این محصولات به صورت یک اسلایدر 4 تایی نمایش داده می شوند
he_il: כמה מוצרים אתה רוצה להראות, הם יופיע בקרוסלה של 4 עמודות

source: Happy Birthdays!
fa_ir: تبریک های تولد
he_il: יום הולדת שמח!

source: Happy Birthday!
fa_ir: تولد مبارک
he_il: יום הולדת שמח!

source: Upcoming Birthdays
fa_ir: تولد های پیش رو
he_il: ימי הולדת קרובים

source: Sorry no birthdays set...
fa_ir: ببخشید ولی هیچ تاریخ تولدی تنظیم نشده
he_il: אין ימי הולדת מסודרים

source: (Woffice) Birthdays
fa_ir: تولدها (woffice)

source: Woffice Birthdays
fa_ir: تولد ها (Woffice)

source: Enables the possibility to add a birthdays widget in Woffice. (See documentation for detailed informations).
fa_ir: امکان افزودن ویجت تاریخ تولدها را فعال می کند (برای اطلاعات بیشتر راهنمای تم را بخوانید)

source: Birthdays Extension
fa_ir: افزونه ی تولدها

source: Wigdet Options
fa_ir: تنظیمات ویجت

source: Show the age of the person
fa_ir: نمایش سن کاربر
he_il: הראה את גיל האדם

source: In the widget beside the name
fa_ir: کنار نام در ویجت

source: Date Format
fa_ir: قالب تاریخ

source: Change date format of Birthday displayed in widgets. Default is 'F d', check other on <a href='http://php.net/manual/en/function.date.php' target='_blank'>php manual</a>
fa_ir: قالب تاریخ تولدنمایش داده شده در ابزارک ها را تغییر دهید. پیشفرض ' F d' است، بقیه را در<a href='http://php.net/manual/en/function.date.php' target='_blank'>php راهنمای</a> چک کنید.

source: Field's name
fa_ir: نام فیلد

source: Uploading...
fa_ir: در حال آپلود...
he_il: מעלה

source: Unable to upload file...
fa_ir: فایل آپلود نشد...
he_il: לא ניתן להעלות את הקובץ...

source: Image uploaded.
fa_ir: عکس آپلود شد.
he_il: התמונה עלתה

source: An error occurred and the upload failed.
fa_ir: یک ارور به وجود آمد و آپلود شکست خورد
he_il: נוצרה שגיאה והעלאה נכשלה

source: Unable to upload file.
fa_ir: فایل آپلود نشد.
he_il: לא ניתן להעלות את הקוב.

source: Image Deleted
fa_ir: عکس حذف شد
he_il: התמונה נמחקה

source: URL to the cover image, you can upload the image from your profile page on the top right corner.
fa_ir: آدرس به عکس کاور، شما میتوانید عکس صفحه ی پروفایل در گوشه بالا راست را آپلود کنید.
he_il: כתובת URL לתמונת הנושא, אתה יכול להעלות תמונה מהפרופיל שלך בלחיצה על הקישור בפינה הימנית

source: Woffice Cover
fa_ir: کاور (Woffice)

source: Enables the possibility to add a cover image to your Buddypress profile.
fa_ir: امکان قرار دادن کاور برای پروفایل کاربران بادی پرس را اضافه می کند

source: Cover Options
fa_ir: تنظیمات کاور
he_il: אופציות לתמונת כיסוי

source: Default Cover Options
fa_ir: تنظیمات پیش فرض کاور

source: Default Cover
fa_ir: کاور پیش فرض

source: It is an optional option, it's not required
fa_ir: این گزینه اختیاری است
he_il: זה אופציונלי.

source: Item
fa_ir: آیتم
he_il: פריט

source: Add New
fa_ir: افزودن
he_il: הוסף חדש

source: Edit Item
fa_ir: ویرایش آیتم
he_il: ערוך פריט

source: View %s
fa_ir: مشاهده %s
he_il: צפה %s

source: All %s
fa_ir: همه ی %s
he_il: הכל %s

source: Search %s
fa_ir: جستجوی %s
he_il: חפש %s

source: No %s found
fa_ir: هیچ %sی پیدا نشد
he_il: לא נמצא %s

source: No %s found in the trash
fa_ir: هیچ %sی در زباله دان پیدا نشد
he_il: לא נמצא %s בפח

source: Directory Categories
fa_ir: دسته بندی ی دایرکتوری ها
he_il: קטגוריות מדריך

source: Directory Category
fa_ir: دسته بندی دایرکتوری
he_il: קטגורית מדריך

source: Search Directory Categories
fa_ir: جستجو در دسته بندی های دایرکتوری
he_il: חפש בקטגוריות מדריך

source: All Directory Categories
fa_ir: همه ی دسته بندی های دایرکتوری
he_il: כל הקטגוריות מדריך

source: Edit Directory
fa_ir: ویرایش دایرکتوری
he_il: ערוך מדריך

source: Update Directory Category
fa_ir: دسته بندی دایرکتوری را آپدیت کنید
he_il: עדכן את הקטגוריות של המדריך

source: Add New Directory Category
fa_ir: افزودن دسته بندی دایرکتوری
he_il: הוסף קטגורית מדריך

source: New Directory Category
fa_ir: دسته بندی جدید دایرکتوری
he_il: קטגורית מדריך חדשה

source: Categories
fa_ir: دسته بندی ها
he_il: קטגוריות

source: Woffice Directory
fa_ir: دایرکتوری (Woffice)

source: Enables the possibility to add a complete directory page to your site for Jobs, Partners...
fa_ir: امکان ساختن صفحه ی دایکتوری (مثلا برای لیست شغل ها و...) را فعال می کند

source: Settings
fa_ir: تنظیمات
he_il: הגדרות

source: Main Options
fa_ir: تنظیمات اصلی
he_il: אפשרויות עיקריות

source: Directory item name
fa_ir: نام آیتم دایرکتوری
he_il: שם הפריט במדריך

source: This is the name in the Wordpress menus, like Job, Partners, Corporates...
fa_ir: این نام در منوی Wordpress است مانند شغل، همکاران و........

source: Zoom level
fa_ir: میزان زوم
he_il: זום

source: Just the level of zooming in the map (Main directory page).
fa_ir: فقط میزان زوم کردن روی نقشه (صفحه ی اصلی دایرکتوری)

source: Center
fa_ir: مرکز
he_il: מרכז

source: This is the center of the map (Main directory page).
fa_ir: این مرکز نقشه است (در صفحه ی اصلی دایرکتوری)

source: Default fields
fa_ir: فیلدهای پیش فرض
he_il: שדות ברירת מחדל

source: Default value
fa_ir: مقدار پیش فرض
he_il: ערך ברירת מחדל

source: (Woffice) Fun Facts
fa_ir: اتفاقات جالب (Woffice)

source: Fun Facts
fa_ir: اتفاقات جالب

source: Woffice FunFacts
fa_ir: ویجت اطلاعیه ها Woffice

source: Enables the possibility to add a funfacts widget in Woffice. (See documentation for detailed informations).
fa_ir: ویجت funfacts را اضافه می کند. با این ویجت می توانید یک اسلایدر ساده از متن های دلخواه در سایدبار قرار دهید (برای اطلاعات بیشتر راهنمای تم را بخوانید).

source: Fun Facts Widget
fa_ir: ویجت اتفاقات جالب

source: Fun facts
fa_ir: اتفاقات جالب

source: They will be displayed as in a slider within the widget, you can use for any other purpose than fun facts.
fa_ir: افراد در نوار ویجت نمایش داده میشوند، شما می توانید برای هر هدف دیگر از حقایق سرگرم کننده(fun facts) استفاده کنید.

source: Login With Google
fa_ir: ورود با گوگل
he_il: כנס עם חשבון גוגל

source: Sign In With Facebook
fa_ir: با فیسبوک وارد شوید
he_il: כנס עם חשבון פייסבוק

source: or
fa_ir: یا
he_il: או

source: Woffice Social Login
fa_ir: ورود با شبکه های اجتماعی (Woffice)

source: Enables the possibility to login with your Google & Facebook Account. (See documentation for detailed informations).
fa_ir: امکان لاگین کردن با اکانت گوگل و فیسبوک را اضافه می کند (برای اطلاعات بیشتر راهنمای تم را بخوانید)

source: Google Login
fa_ir: ورود با اکانت گوگل
he_il: כניסה עם חשבון גוגל

source: Important :
fa_ir: مهم:
he_il: חשוב:

source: Your callback URL :
fa_ir: لینک بازگشت شما:

source: Project name
fa_ir: نام پروژه
he_il: שם הפרוייקט
