Repository: zilveer/themeforest
Catalog: woffice/languages/*.po
Languages: fa_ir, he_il

source: Used for the main texts (content, menu, footer ...).
fa_ir: برای متن های اصلی (موجود در منو، فوتر، محتوای سایت و...) استفاده می شود

source: Headlines font Family
fa_ir: فونت تیترها

source: Used for all the headlines. The size set here does not matters.
fa_ir: برای تمام عنوان ها استفاده می شود. البته اندازه ی فونت اینجا اضافیه

source: Extended latin ?
fa_ir: حروف اعراب دار لاتین؟

source: This is for some fonts in some language (polish for example).
fa_ir: این برای بعضی فونت های لاتین مثل لهستانی استفاده میشه

source: Bold Headlines ?
fa_ir: Bold کردن سر فصل ها؟

source: This is a global option for most of the titles, you will have something similar to the demo.
fa_ir: این گزینه برای اکثر عنوان ها استفاده میشه. مثل دموی تم

source: Color options
fa_ir: تنظیمات رنگ

source: Some colors can be found on the other tabs of the page settings ;)
fa_ir: بعضی رنگ ها توی تب های دیگه ی تنظیمات صفحه قرار دارند

source: Main color
fa_ir: رنگ اصلی

source: This is your brand color (used in the links or in the buttons background for instance).
fa_ir: این رنگ برند شماست (برای مثال برای لینک ها و دکمه ها استفاده میشه)

source: Main text color
fa_ir: رنگ متن اصلی

source: This is the main color for the content, sidebar ...
fa_ir: این رنگ محتوا، سایدبار و... است

source: Body background color
fa_ir: رنگ پس زمینه ی body (رنگ پشت سایت

source: Light Color #1
fa_ir: رنگ روشن #1

source: We use this color for some design effects in the content (sidebar, form, box title...)
fa_ir: از این رنگ برای قسمت هایی مثل سایدبار، فرم، جعبه ی عنوان و... استفاده میشه

source: Light Color #2
fa_ir: رنگ روشن #2

source: Light Color #3
fa_ir: رنگ روشن #3

source: We use this color for some design effects in the content (messages, icons ...)
fa_ir: از این رنگ برای قسمت هایی مثل پیام ها، آیکون ها و... استفاده میشه

source: Notifications color (orange)
fa_ir: رنگ اعلان ها (نارنجی)

source: Notifications color (green)
fa_ir: رنگ اعلان ها (سبز)

source: PHP Version
fa_ir: ورژن PHP

source: Custom Widgets
fa_ir: ویجت های سفارشی

source: Poll Widget
fa_ir: ویجت نظرسنجی

source: Sidebar Position
fa_ir: موقعیت سایدبار

source: Left
fa_ir: چپ
he_il: שמאל

source: Right
fa_ir: راست
he_il: ימין

source: Hi
fa_ir: سلام
he_il: שלום

source: View your shopping cart
fa_ir: سبد خریدتان را مشاهده کنید
he_il: צפה בעגלת הקניות שלך

source: View your notifications
fa_ir: اعلانات خودتان را ببینید.
he_il: צפה בהתראות שלך

source: Select Members
fa_ir: انتخاب کاربران
he_il: בחר חברים

source: seconds ago
fa_ir: چند ثانیه قبل
he_il: לפני כמה שניות

source: min ago
fa_ir: دقیقه قبل
he_il: לפני כמה דקות

source: hours ago
fa_ir: ساعت ها قبل
he_il: לפני כמה שעות

source: day ago
fa_ir: روز قبل
he_il: לפני יום

source: month ago
fa_ir: ماه قبل
he_il: לפני חודש

source: unread notifications.
fa_ir: اعلان رویت نشده
he_il: התראות שלא נקראו

source: Welcome
fa_ir: خوش آمدید
he_il: שלום

source: Favorites
fa_ir: علاقه مندی ها
he_il: נבחרים

source: Friends
fa_ir: دوستان
he_il: חברים

source: Groups
fa_ir: گروه ها
he_il: קבוצות

source: Profile
fa_ir: پروفایل
he_il: פרופיל

source: Notifications
fa_ir: اطلاعیه ها
he_il: תזכורות

source: Messages
fa_ir: پیام ها
he_il: הודעות

source: Inbox
fa_ir: صندوق دریافت
he_il: הודעות נכנסות

source: Starred
fa_ir: ستاره دار
he_il: התחיל

source: Sent
fa_ir: ارسال شده
he_il: נשלח

source: Compose
fa_ir: ارسال پیام
he_il: להתאים

source: Notices
fa_ir: اطلاعیه ها
he_il: הודעות

source: Friendships
fa_ir: دوستی ها
he_il: חברויות

source: Requests
fa_ir: درخواست ها
he_il: בקשות

source: Memberships
fa_ir: عضویت ها
he_il: קבוצת חברים

source: Invitations
fa_ir: دعوت نامه ها
he_il: הזמנות

source: General
fa_ir: عمومی
he_il: כללי

source: Profile Visibility
fa_ir: قابل رویت بودن پروفایل
he_il: נראות פרופיל

source: Capabilities
fa_ir: دسترسی ها (قابلیت ها)
he_il: הרשאות

source: Courses
fa_ir: کورس ها
he_il: קורסים

source: Log Out
fa_ir: خارج شدن
he_il: התנתק

source: Copy past your URL in this field please, if it is empty it will not be displayed.
fa_ir: لطفا URL خود را در این کادر کپی کنید. اگر خالی باشد نمایش نخواهد شد .
he_il: הוסף קישור לשדה זה, אם זה ישאר ריק זה לא יוצג

source: Facebook URL
fa_ir: لینک فیسبوک
he_il: כתובת דף הפייסבוק

source: Twitter URL
fa_ir: توییترURL
he_il: כתובת טוויטר

source: Linkedin URL
fa_ir: لینک Linkedin
he_il: כתובת דף לינדאין

source: Slack URL
fa_ir: آدرس Slack

source: Google URL
fa_ir: لینک گوگل
he_il: כתובת גוגל

source: Github URL
fa_ir: لینک Github

source: Instagram URL
fa_ir: لینک اینستاگرام
he_il: כתובת אינסטגרם

source: Calendar
fa_ir: تقویم
he_il: יומן

source: Personal Notes
fa_ir: یادداشت های شخصی
he_il: פתקים אישיים

source: Save my notes
fa_ir: ذخیره سازی یادداشت های من
he_il: שמור את הפתקים שלי

source: Install Required Plugins
fa_ir: نصب افزونه های لازم

source: Install Plugins
fa_ir: نصب افزونه

source: Installing Plugin: %s
fa_ir: نصب کردن افزونه: %s

source: Something went wrong.
fa_ir: یه چیزی اشتباه است
he_il: משהו לא הלך כשורה.

source: Return to Required Plugins Installer
fa_ir: بازگشت به صفحه ی نصب افزونه های لازم

source: Return to the dashboard
fa_ir: بازگشت به پیشخوان

source: Plugin activated successfully.
fa_ir: افزونه با موفقیت فعال شد.

source: The following plugin was activated successfully:
fa_ir: افزونه های زیر با موفقیت فعال شد:

source: All plugins installed and activated successfully. %1$s
fa_ir: همه افزونه ها نصب شده و با موفقیت فعال شد. %1$s

source: Dismiss this notice
fa_ir: پنهان کردن این اطلاعیه

source: Return to the Dashboard
fa_ir: بازگشت به پیشخوان

source: Private Repository
fa_ir: مخزن محرمانه

source: Pre-Packaged
fa_ir: از پیش بسته بندی شده

source: WordPress Repository
fa_ir: مخزن ورد پرس

source: Required
fa_ir: لازم

source: Recommended
fa_ir: توصیه شده

source: Not Installed
fa_ir: نصب نشده

source: Installed But Not Activated
fa_ir: نصب شده اما هنوز فعال نیست

source: Install
fa_ir: نصب

source: Activate
fa_ir: فعال کردن
he_il: הפעל

source: No plugins to install or activate. <a href="%1$s" title="Return to the Dashboard">Return to the Dashboard</a>
fa_ir: افزونه‌ای برای نصب یا فعال‌سازی وجود ندارد! . <a href="%1$s" title="بازگشت به پیشخوان">بازگشت به پیشخوان</a>

source: Plugin
fa_ir: افزونه

source: Source
fa_ir: منبع

source: Install package not available.
fa_ir: فایل نصب در دسترس نیست

source: Downloading install package from <span class="code">%s</span>&#8230;
fa_ir: در حال دانلود بسته از <span class="code">%s</span>&#8230;

source: Unpacking the package&#8230;
fa_ir: باز کردن بسته &#8230;

source: Installing the plugin&#8230;
fa_ir: در حال نصب افزونه &#8230;

source: Plugin install failed.
fa_ir: نصب افزونه شکست خورد.

source: Plugin installed successfully.
fa_ir: افزونه با موفقیت نصب شد.

source: Plugin activation failed.
fa_ir: فعال سازی افزونه شکست خورد.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
fa_ir: نصب و فعال سازی افزونه ها آغاز شده است. این پردازش ممکن است مدتی طول بکشد لطفا صبور باشید.

source: %1$s installed and activated successfully.
fa_ir: %1$s نصب و با موفقیت فعال شد.

source: Show Details
fa_ir: نمایش جزئیات
he_il: הראה פרטים

source: Hide Details
fa_ir: پنهان کردن جزئیات
he_il: הסתר פרטים

source: All installations and activations have been completed.
fa_ir: همه نصب شده اند و فعال شده اند.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
fa_ir: نصب و فعال سازی افزونه ها %1$s (%2$d/%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
fa_ir: مراحل نصب شروع شده است. این فرآیند ممکن است مدتی طول بکشد پس لطفا صبور باشید.

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
fa_ir: خطایی در هنگام نصب رخ داد %1$s: <strong>%2$s</strong>.

source: The installation of %1$s failed.
fa_ir: نصب و راه اندازی از %1$ s انجام نشد.

source: %1$s installed successfully.
fa_ir: %1$ s با موفقیت نصب شد.

source: All installations have been completed.
fa_ir: همه ی نصب ها تکمیل شده

source: Installing Plugin %1$s (%2$d/%3$d)
fa_ir: نصب کردن افزونه %1$s (%2$d/%3$d)

source: Please enter a title.
fa_ir: لطفا عنوان را وارد کنید
he_il: הוסף כותרת

source: Dates are not good, please check again.
fa_ir: تاریخ ها به درستی وارد نشده اند. لطفا دوباره چک کنید.
he_il: התאריכים לא תקינים, אנא בדוק שנית

source: Information
fa_ir: اطلاعات
he_il: מידע

source: You'll only find here basic settings for the projects, for more settings please contact an user with author right.
fa_ir: شما فقط میتوانید در اینجا تنظیمات اولیه برای پروژه را پیدا کنید. برای تنظیمات بیشتر لطفا با یک کاربر با مجوز نویسنده تماس بگیرید.
he_il: תמצא כאן רק את ההגדרות הבסיסיות, להגדרות נוספות, פנה למשתמש עם אפשרות כתיבה

source: Project's Title:
fa_ir: عنوان پروژه ها:
he_il: כותרת הפרוייקט:

source: Item's Title:
fa_ir: عنوان آیتم:
he_il: כותרת הפריט:

source: Article's Title:
fa_ir: عنوان مقاله:
he_il: כותרת המאמר:

source: Please enter a title
fa_ir: لطفا عنوان را وارد کنید
he_il: בבקשה הוסף כותרת

source: Article's Category:
fa_ir: دسته بندی مقاله:
he_il: קטגורית המאמר

source: No category
fa_ir: بدون دسته
he_il: אין קטגוריה

source: Project's starting date:
fa_ir: تاریخ شروع پروژه:
he_il: תאריך תחילת הפרוייקט:

source: Project's ending date:
fa_ir: تاریخ اتمام پروژه:
he_il: תאריך סיום הפרוייקט:

source: Project's Category:
fa_ir: دسته بندی پروژه:
he_il: קטגוריית הפרויקט:

source: Project's members:
fa_ir: اعضای پروژه:
he_il: חברי הפרוייקט:

source: Calendar sync ?
fa_ir: همگام سازی تقویم؟

source: Location's Longitude :
fa_ir: طول جغرافیایی منطقه

source: You can use :
fa_ir: شما می توانید ببینید:
he_il: אתה יכול להשתמש:

source: Location's Latitude :
fa_ir: عرض جغرافیایی منطقه

source: Button's text:
fa_ir: متن دکمه
he_il: טקסט הכפתור:

source: Button will be displayed on the single page.
fa_ir: دکمه در یک صفحه ی ... به نمایش در خواهد آمد.

source: Button's Icon (Font Awesome) :
fa_ir: آیکون دکمه (فونت بی نظیر):
he_il: אייקון של הכפתור

source: Please see :
fa_ir: لطفا ببینید
he_il: בבקשה צפה:

source: Button's Link :
fa_ir: لینک دکمه
he_il: הלינק של הכפתור

source: Directory's Category:
fa_ir: دسته بندی دایرکتوری

source: Article's Category :
fa_ir: دسته بندی مقاله
he_il: קטגורית המאמר:

source: Article's Thumbnail :
fa_ir: تصویر بند انگشتی مقاله
he_il: תמונת המאמר:

source: Project's Description:
fa_ir: توضیحات پروژه:
he_il: תיאור הפרוייקט:

source: Article's Content:
fa_ir: محتوای مقاله:
he_il: תוכן המאמר:

source: Create Project
fa_ir: ساختن پروژه
he_il: צור פרוייקט

source: Create Article
fa_ir: ساخت مقاله
he_il: צור מאמר

source: Go Back
fa_ir: بازگشت به عقب
he_il: חזור

source: Add a box
fa_ir: افزودن یک جعبه
he_il: הוסף לתיבה

source: Search...
fa_ir: جست و جو...
he_il: חפש...

source: Right Sidebar
fa_ir: نوار کنار راست
he_il: סרגל צד ימין

source: Appears in the main content, left or right as you like see theme settings. Every widget need a title.
fa_ir: در محتوای اصلی نمایش داده می شود. سمت چپ یا راست هر جور دوست دارید! تنظیمات تم را ببینید. هر ویجت نیاز به یک عنوان دارد

source: Dashboard Widgets (Page content)
fa_ir: ابزارک های پیشحوان(صفحه محتوا)

source: Appears in the dashboard page.
fa_ir: در داشبورد نمایش داده می شود

source: Footer Widgets
fa_ir: ویجت های فوتر

source: Appears in the footer section of the site.
fa_ir: در فوتر سایت نمایش داده می شود

source: Search
fa_ir: جستجو
he_il: חפש

source: Previous Posts
fa_ir: مطالب قبلی
he_il: פוסט קודם

source: Next Posts
fa_ir: پست های بعدی
he_il: הפוסט הבא

source: Choose a taxonomy
fa_ir: یک طبقه بندی (taxonomy) انتخاب کنید
he_il: בחר תג/קטגוריה

source: Successfully Added.
fa_ir: با موفقیت افزوده شد
he_il: התווסף בהצלחה.

source: Unit Price
fa_ir: واحد پول
he_il: מחיר יחידה

source: Quantity
fa_ir: مقدار
he_il: כמות

source: No products in the cart.
fa_ir: هیچ محصولی به سبد خرید اضافه نکرده اید
he_il: אין מוצרים בעגלה

source: Cart Subtotal
fa_ir: جمع جزء سبد خرید
he_il: סה"כ בעגלה

source: Cart
fa_ir: سبد خرید
he_il: עגלת הקניות

source: Checkout
fa_ir: تسویه حساب
he_il: לרכישה

source: Business Demo
fa_ir: دموی تم تجارتی

source: Community Demo
fa_ir: دموی تم اجتماعی

source: School Demo
fa_ir: دموی تم مدرسه

source: [Woffice] main menu in the header.
fa_ir: منوی اصلی [Woffice] در هدر

source: [Woffice] Dropdown user menu
fa_ir: منوی کاربر [Woffice]

source: [Woffice] Menu for non-logged users.
fa_ir: منوی [Woffice] برای کاربران وارد نشده

source: You need to be logged to manage your files!
fa_ir: شما برای مدیریت فایل ها باید وارد شوید!
he_il: אתה חייב להיות רשום באתר כדי להשתמש בקבצים שלך!

source: Add new File
fa_ir: افزودن فایل جدید
he_il: הוסף קובץ חדש

source: Category/Folder
fa_ir: دسته/پوشه
he_il: תיקיה/קטגוריה

source: Are you sure you wish to trash the file:
fa_ir: آیا مطمئن هستید که میخواهید این فایل را حذف کنید؟
he_il: האם אתה בטוח שאתה רוצה למחוק את המסמך הזה:

source: Edit File
fa_ir: ویرایش فایل
he_il: ערוך מסמך

source: Description
fa_ir: توضیحات
he_il: תיאור

source: Category
fa_ir: دسته
he_il: קטגוריה

source: Published
fa_ir: منتشر شده
he_il: פורסם

source: Pending Review
fa_ir: در انتظار بررسی
he_il: סקירה מחכה לאישור

source: Trashed
fa_ir: سطل آشغال
he_il: פח

source: Update
fa_ir: بروزرسانی
he_il: עדכון

source: Save
fa_ir: ذخیره
he_il: שמירה

source: Password
fa_ir: رمز عبور
he_il: סיסמא

source: Last Name
fa_ir: نام خانوادگی
he_il: שם משפחה

source: Register
fa_ir: عضویت
he_il: הרשמה

source: One of the key is missing so the Recaptcha API is not established.
fa_ir: یکی از رمز ها گم شده است پس Recaptcha API ایجاد نشد.

source: Required form field is missing
fa_ir: فرم های لازم پر نشده اند
he_il: חסר שדה נדרש

source: Username too short. At least 4 characters is required
fa_ir: نام کاربری خیلی کوتاه است. حداقل 4 کاراکتر مورد نیاز است
he_il: שם משתמש קצר מדי, יש לבחור 4 תוים לפחות.

source: Password length must be greater than 5
fa_ir: رمز عبور باید بیشتر از 5 کارکتر باشد
he_il: אורך הסיסמא חייב להיות 5 תוים ומעלה

source: Email is not valid
fa_ir: ایمیل معتبر نیست
he_il: האימייל לא תקין

source: Email Already in use
fa_ir: این ایمیل قبلا استفاده شده است
he_il: האימייל בשימוש

source: Email domain is incorrect
fa_ir: دامنه ایمیل اشتباه است.
he_il: הדומיין של המייל אל תקין

source: Website is not a valid URL
fa_ir: آدرس این وبسایت معتبر نیست.
he_il: האתר הוא לא לינק תקין

source: Sorry, the captcha is not valid.
fa_ir: ببخشید ولی کپچا غلط است
he_il: סליחה אבל קוד הזיהוי לא קיים.

source: Sorry, this fields is required
fa_ir: ببخشید، این فیلد ضروری است
he_il: שדה נדרש

source: Registration complete. You can now
fa_ir: ثبت نام کامل است. شما هم اکنون می توانید
he_il: ההרשמה הושלמה. אתה יכול עכשיו

source: Sign In
fa_ir: ورود
he_il: הרשם

source: Sorry, the captcha is empty.
fa_ir: ببخشید، کپچا خالی است.
he_il: סליחה אבל קוד הזיהוי ריק

source: (Woffice) Form
fa_ir: فرم (Woffice)

source: Form:
fa_ir: فرم:
he_il: מ:

source: No form Found
fa_ir: هیچ فرمی پیدا نشد
he_il: לא נמצא מ...

source: (Woffice) Events
fa_ir: رویدادها (Woffice)

source: No events found...
fa_ir: هیچ اتفاقی پیدا نشد
he_il: לא נמצאו אירועים

source: (Woffice) Graph
fa_ir: نمودارها (Woffice)

source: Graph:
fa_ir: نمودار:
he_il: גרף:

source: No Graph Found
fa_ir: هیچ نموداری پیدا نشد
he_il: לא נמצא גרף:

source: (Woffice) WPML languages
fa_ir: افزونه ی (Woffice) WPML

source: New Blog Article
fa_ir: یک مطلب جدید بنویسید
he_il: מאמר חדש בבלוג

source: ERROR:
fa_ir: ارور:
he_il: טעות:

source: Invalid username and/or password.
fa_ir: نام کاربری و یا رمز عبور شما اشتباه می باشد.
he_il: הסיסמא או שם המשתמש לא תקינים

source: Username and/or Password is empty.
fa_ir: نام کاربری یا رمز عبور وارد نشده است
he_il: שם משתמש או סיסמא ריקים

source: Success:
fa_ir: موفقیت:
he_il: הצלחה:

source: You are logged out.
fa_ir: شما در حال حاضر از سایت خارج شده‌ايد.
he_il: אתה מנותק מהאתר

source: You need to enter your email address to continue.
fa_ir: شما برای ادامه دادن باید آدرس ایمیلتان را وارد کنید.
he_il: עליך להכניס את המייל שלך כדי להמשיך

source: There are no users registered with this email address.
fa_ir: هیچ کاربری با این آدرس ایمیل ثبت نام نکرده است.
he_il: אין משתמשים רשומים עם המייל הזה

source: Forgot Your Password ?
fa_ir: رمزتان را فراموش کرده اید؟
he_il: האם שכחת את הסיסמא שלך?

source: Enter your email address and we'll send you a link you can use to pick a new password.
fa_ir: آدرس ایمیلتان را وارد کنید و ما به شما یک لینک ارسال میکنیم مه با آن میتوانید یک رمز عبور دیگر انتخاب کنید.
he_il: רשום את המייל שלך ואנחנו נשלח לך לינק שבו תוכל לבחור סיסמא חדשה.

source: Reset Password
fa_ir: تغییر رمزعبور
he_il: אפס סיסמא

source: Check your email for a link to reset your password.
fa_ir: ایملتان را برای یک لینک که رمزتان را تغییر دهید، چک کنید
he_il: בדוק את המייל שלך (גם בספאם) כדי לאפס את הסיסמא שלך.

source: Lost Password
fa_ir: فراموشی رمز عبور
he_il: שכחת את הסיסמא

source: Sign Up
fa_ir: ثبت نام
he_il: הרשם

source: Go back
fa_ir: بازگشت به عقب
he_il: חזור

source: Proudly powered by
fa_ir: با افتخار نیرو گرفته از
he_il: פועל בחסות

source: Create an item
fa_ir: یک آیتم بسازید
he_il: צור פריט

source: Create a project
fa_ir: ساختن پروژه
he_il: צור פרוייקט

source: Create a new category
fa_ir: یک دسته بندی جدید بسازید
he_il: צור קטגוריה חדשה

source: Select a post type
fa_ir: یک نوع پست را انتخاب کنید
he_il: בחר סוג פוסט

source: post
fa_ir: ارسال
he_il: פוסט

source: Create
fa_ir: ایجاد
he_il: צור

source: New Wiki Article
fa_ir: مقاله ویکی جدید
he_il: מאמר חדש של WIKI

source: Search Results for: %s
fa_ir: نتایج جست و جو برای: %s
he_il: תוצאות חיפוש ל %s

source: Project's Members
fa_ir: کاربران پروژه
he_il: חברי הפרוייקט

source: Project's Links
fa_ir: لینک های پروژه
he_il: קישורי הפרוייקט

source: If it's empty, all the members will be allowed to see the project
fa_ir: اگر خالی است، به همه ی کاربران اجازه داده میشود تا پروژه را ببینند.
he_il: אם זה ריק, כל החברים יוכלו לראות את הפרוייקט הזה

source: Change Project's Category:
fa_ir: دسته بندی پروژه را تغییر دهید
he_il: שנה את הקטגוריה של הפרוייקט:

source: Update Project
fa_ir: بروزرسانی پروژه
he_il: עדכן פרוייקט

source: Comments are closed...
fa_ir: نظرات بسته شده است...
he_il: לא ניתן להגיב

source: Revisions
fa_ir: آپدیت ها
he_il: גרסאות

source: Change Article's Category:
fa_ir: دسته بندی مطلب را تغییر دهید.
he_il: שנה את קטגורית המאמר:

source: Update Article
fa_ir: به روز رسانه مقاله
he_il: עדכן מאמר

source: This post was last modified by
fa_ir: این مطلب آخرین بار ویرایش شد توسط
he_il: הפוסט הזה שונה לאחרונה על ידי

source: on
fa_ir: در
he_il: פתוח

source: This article has not been revised since publication.
fa_ir: این مقاله از زمان اتشار تغیری نکرده است.
he_il: מאמר זה לא תוקן מאז הפירסום

source: This post was created by
fa_ir: این پست اسجاد شد توسط
he_il: הפוסט הזה נוצר על ידי

source: Edit Post
fa_ir: ویرایش مطلب
he_il: ערוך פוסט

source: Change Article's Category :
fa_ir: تغییر گروه بندی مقالات:
he_il: שנה את הקטגוריה של המאמר:

source: Cart Totals
fa_ir: جمع کل سبد خرید
he_il: סך הכל עגלת הקניות

source: Subtotal
fa_ir: زیر مجموعه
he_il: סה"כ:

source: Shipping
fa_ir: حمل و نقل
he_il: משלוח

source: Total
fa_ir: جمع کل
he_il: סך הכל

source: (taxes estimated for %s)
fa_ir: (مالیات ها محاسبه شده برای %s)
he_il: (מיסים מוערכים ב%s)

source: Note: Shipping and taxes are estimated%s and will be updated during checkout based on your billing and shipping information.
fa_ir: توجه: ... و مالیات تخمین زده شده اند %s و در طی بررسی بر اساس قبض شما و اطلاعات ... به روز خواهند شد.
he_il: חישוב המיסים והמשלוח הם %s יכולים להשתנות בזמן התשלום לפי כתובת המשלוח

source: You may be interested in&hellip;
fa_ir: احتمالا علاقه مند هستید&hellip;
he_il: אולי יעניין אותך in&hellip;

source: Related Products
fa_ir: محصولات مرتبط
he_il: מוצרים דומים

source: You may also like&hellip;
fa_ir: نمی خواهید لایک کنید؟
he_il: אולי תאהב &hellip;

source: Mark as Favorite
he_il: סמן כמועדף

source: Remove Favorite
he_il: בטל העדפה

source: Post
he_il: פרסם

source: The public activity for everyone on this site.
he_il: העדכונים הציבוריים של כולם באתר.

source: The activity of my friends only.
he_il: העדכונים של חברים שלי בלבד

source: The activity of groups I am a member of.
he_il: העדכונים מקבוצות שאני חבר בהם.

source: The activity I've marked as a favorite.
he_il: העדכונים שסימנת כמועדפים.

source: Activity that I have been mentioned in.
he_il: עדכונים שאני אוזכרתי בהם.

# Number of new activity mentions
source: %s new
he_il: %s חדש

source: Post Update
he_il: פרסם עדכון

source: Upload Image
he_il: העלה תמונה

source: Profile photo to crop
he_il: תמונת פרופיל לחיתוך

source: Profile photo preview
he_il: תמונה מקדימה של הפרופיל

source: Crop Image
he_il: חתוך תמונה

source: Back to Previous Step
he_il: חזרה שלב הקודם

source: Next Step
he_il: לשלב הבא

source: Create Group and Continue
he_il: צור קבוצה והמשך

source: Finish
he_il: סיים

source: Save Changes
he_il: שמור שינויים

source: Unban this member
he_il: הסר משתמש מחסימה

source: Kick and ban this member
he_il: העף והשהה משתמש זה

source: Remove this member
he_il: הסר משתמש

source: Delete Group
he_il: מחק קבוצה

source: Post Topic
he_il: פרסם נושא

source: Permanent link to this post
he_il: לינק ישיר לפוסט זה

source: Post Reply
he_il: פרסם תגובה

source: Send Invites
he_il: שלח הזמנות

source: Send Request
he_il: שלח בקשה

# Change profile field visibility level
source: Change
he_il: שנה

source: Complete Sign Up
he_il: השלם הרשמה

# Group member count
source: 1 member
he_il: חבר 1

source: Send Message
he_il: שלח הודעה

source: View Message
he_il: צפה בהודעה

source: Delete Message
he_il: מחק הודעה

source: Delete Conversation
he_il: מחק שיחה

source: Send Reply
he_il: שלח תגובה

source: Delete Profile Photo
he_il: מחק תמונת פרופיל

source: Profile Photo to crop
he_il: תמונת פרופיל לחיתוך

source: Profile Photo preview
he_il: תצוגה מקדימה לתמונת הפרופיל

source: Delete Account
he_il: מחק משתמש

source: Password Lost and Found
he_il: סיסמה אומתה ונמצאה.

source: Save Settings
he_il: שמור הגדרות

source: Main Calendar
he_il: לוח שנה מרכזי

source: LearnDash
he_il: מרכז הקורסים

source: Display user's tasks.
he_il: הראה את משימות המשתמש

# happy birthday ON 25-06
source: on
he_il: ב

source: Number of birthdays to show
he_il: כמה ימי הולדת להראות

source: The max number of elements to show in the list.
he_il: כמה אלמנטים מקסימום להראות ברשימה

source: This address will be used on the members directory map, please make sure this address is valid for Google Map.
he_il: הכתובת הזאת תשמש בתוך אינדקס החברים, בבקשה שים לב שהכתובת מתאימה למפות גוגל.

source: Personal Note
he_il: רשימות אישיות

source: Show the personal note tab on user's profile.
he_il: הראה את ההערות האישיות בדף הפרופיל של המשתמש

source: Access management
he_il: ניהול כניסות

source: Hide author box section below blog posts.
he_il: הסתר את תיבת המחבר מתחת לפוסטים

source: If it is not checked only the admin and the post author will be able to edit (from the frontend).
he_il: אם זה לא מצוין רק האדמין וכותב הפוסט יוכלו לערוך (מקדמת האתר)

source: If it is checked, only author and admin are able to modify the project, otherwise all members will be allowed to do it.
he_il: אם זה מסומן רק הכותב ומנהל האתר יכולים לאשר את הפרוייקט, אחרת כל חבר יוכל לעשות זאת.

source: You can set here a Wunderlist list ID, once it is PUBLISHED. However, this is an experimental feature for now, because your list will be public but only the persons with the link will be able to see it
he_il: אתה יכול לכתוב כאן את המספר המזהה של הרשימה, ברגע שזה מפורסם. בכל מקרה, הרשימה תפורסם אבל רק אדם עם קישור ישיר יוכל לראות אותה.

source: All members
he_il: כל החברים

source: Notes
he_il: פתקים

source: Only author can edit ?
he_il: רק כותב רשאי לערוך?

source: No icon available.
he_il: אין אייקון זמין

source: Your registration on %s is completed.
he_il: הרישום %s הושלם

source: Login url:
he_il: קישור לדף הכניסה

source: Username:
he_il: שם משתמש:

source: Password: The password choosen during the registration
he_il: סיסמא: הסיסמא שנבחרה בזמן הרישום
