Repository: zilveer/themeforest
Catalog: woffice/languages/*.po
Languages: fa_ir, he_il

source: Buddypress Xprofile fields ?
fa_ir: فیلد های اضافی بادی پرس؟

source: Do you want to see the Buddypress Xprofile fields from the "Base" displayed on the register form ? Thus, you can add as many field as you like.
fa_ir: اگر می خواهید فیلدهایی که در قسمت base در تنظیمات بادی پرس وجود دارد را در فرم عضویت نمایش دهید؟ با اینکار می تونید هر فیلدی خواستید به فرم عضویت اضافه کنید

source: Role field in the form
fa_ir: فیلد نقش کاربر (role) در فرم

source: Do you want to see the Role field in the registration form ? Of course, "administrator" is not in the option.
fa_ir: آیا می خواهید کاربر در فرم عضویت بتواند نقش (role) وردپرسی خود را انتخاب کند؟ البته گزینه ی administrator قابل انتخاب نخواهد بود

source: Captcha on Register form ?
fa_ir: قرار دادن کپچا در فرم عضویت؟

source: Do you want to see a captcha on the register page, if you select "yep" please fill the fields below.
fa_ir: اگر می خواهید یک کپچا در صفحه ی عضویت نمایش دهید این قسمت را پر کنید

source: Captcha Question
fa_ir: سوال کپچا

source: A question that humans can reply but not robots.
fa_ir: یک سوالی که مردم میتونن جواب بدن ولی ربات ها نه!

source: Captcha Answer
fa_ir: پاسخ کپچا

source: The answer of the question above.
fa_ir: پاسخ سوال بالا

source: Paid Membership Pro
fa_ir: عضویت ویژه پرداخت شده

source: Allow only a certain Email domain to register.
fa_ir: تنها یک دامین معتبر ایمیل را برای ثبت نام تایید کن.

source: Add
fa_ir: افزودن
he_il: הוסף

source: We will check if that domain is in the email address in order to register to the site. Example : gmail.com
fa_ir: جهت ثبت نام در سایت ما چک خواهیم کرد که آیا آن دامین آدرس ایمل هست یا ه. مثلا: gmail.com

source: Recaptcha Options
fa_ir: تنظیمات Recaptcha

source: Google ReCaptcha on Register form ?
fa_ir: افزونه Google ReCaptcha در برگه ثبت نام؟

source: When you register your site on Google's website, you'll have 2 keys, a secret key and a site key.
fa_ir: هنگامی که سایتتان را در وبسایت گوگل ثبت کردید، 2 تا کلید خواهیدداشت، یک کلید رمزی و یک کلید سایت.

source: Menu
fa_ir: منو
he_il: תפריט

source: The background color of the menu
fa_ir: رنگ پس زمینه ی منو

source: Menu Width
fa_ir: عرض منو

source: Menu color #2
fa_ir: رنگ منو #2

source: Used for the text color and the borders
fa_ir: برای رنگ متن و کادر استفاده میشه

source: Menu hover color
fa_ir: رنگ منو هنگام قرار گرفتن موس (hover)

source: Used as a link background, link color on it is white.
fa_ir: به عنوان رنگ پس زمینه ی لینک استفاده میشه. خود لینک سفید هستش

source: Menu Layout
fa_ir: ساختار منو

source: Choose your menu layout below. The vertical menu is a beta feature you can try it but we think it needs more options, if you see any bug please report it on 2f.ticksy.com
fa_ir: محل منو را انتخاب کنید. منوی افقی هنوز در حالت آزمایشی هست و مطمئنا امکانات و تغییراتی زیادی لازم دارد. اگر مشکلی مشاهده کردید در 2f.ticksy.com گزارش دهید

source: Horizontal Top
fa_ir: بالا افقی

source: Left Vertical
fa_ir: راستی عمودی

source: Open
fa_ir: باز
he_il: פתוח

source: Uppercase Elements
fa_ir: المنت ها با حروف کپیتال
he_il: הופעת אלמנטים

source: Blog
fa_ir: وبلاگ
he_il: בלוג

source: Number of posts displayed per page
fa_ir: تعداد پست ها در هر صفحه

source: Blog Page Title
fa_ir: عنوان صفحه ی وبلاگ
he_il: כותרת דף הבלוג

source: It is the default Wordpress page here
fa_ir: اینجا صفحه ی پیشفرض وردپرس هست

source: Display Sidebar ?
fa_ir: نمایش سایدبار؟

source: With Sidebar
fa_ir: با استفاده از سایدبار

source: Full Width
fa_ir: بدون سایدبار

source: Blog layout
fa_ir: ساختار وبلاگ

source: This is the blog layout for the main page
fa_ir: این ساختار صفحه ی وبلاگ هست

source: Classic
fa_ir: کلاسیک

source: Masonry
fa_ir: چند ستونه

source: Blog listing content
fa_ir: لیست مختوای وبلاگ
he_il: רשימת התוכן של הבלוג

source: Define what show in blog listing.
fa_ir: تعریف کنید چه چیزی در لیست وبلاگ نماسش داده شود.

source: Excerpt
fa_ir: خلاصه
he_il: מומחה

source: Hide featured image
fa_ir: پنهان کردن عکس شاخص
he_il: הסתר תמונת נושא

source: Hide featured image in opened post page.
fa_ir: پنهان کردن عکس شاخص در صفحه ی مطلب باز شده
he_il: החבא את תמונת הנושא בפוסטים פתוחים

source: Hide Author box
fa_ir: مخفی کردن جعبه نویسنده
he_il: הסתר את תיבת המחבר

source: Hide Like Counter
fa_ir: مخفی کردن لایک
he_il: החבא את ספירת הלייקים

source: Title Box
fa_ir: عنوان جعبه
he_il: זו הכותרת של התיבה

source: Default Featured image
fa_ir: عکس شاخص پیش فرض
he_il: תמונת נושא ברירת מחדל

source: Upload a large image
fa_ir: یک تصویر بزرگ آپلود کنید
he_il: העלה תמונה גדולה יותר

source: Alignment of the background image ?
fa_ir: ترازبندی (align) تصویر پس زمینه؟

source: Vertical alignment here
fa_ir: ترازبندی (alignment) عمودی

source: Bottom
fa_ir: پایین
he_il: למטה

source: Top
fa_ir: تاپ
he_il: למעלה

source: Height of the page title box
fa_ir: ارتفاع جعبه ی عنوان بالای صفحه

source: In pixels pixels please, but without the PX
fa_ir: بدون قرار دادن px! فقط عدد رو به پیکسل وارد کنید

source: Just a number without the PX
fa_ir: بدون قرار دادن px! فقط عدد رو به پیکسل وارد کنید

source: Headline text in uppercase ?
fa_ir: متن تیتر حروف بزرگ باشند (در انگلیسی)؟

source: Font weight: bold ?
fa_ir: فونت ویجت bold باشه؟

source: Headline Color
fa_ir: رنگ تیتر

source: This is the color of the headline.
fa_ir: این رنگ تیتر استو

source: This is the opacity of the layer behind the page title and over the featured image
fa_ir: این میزان کدر بودن (opacity) لایه ی پشت عنوان صفحه رو که روی عکس شاخص قرار میگیره مشخص میکنه

source: Layer Color
fa_ir: رنگ لایه

source: This is the color of the layer behind the page title and over the featured image
fa_ir: این رنگ لایه ی پشت عنوان صفحه رو که روی عکس شاخص قرار میگیره مشخص میکنه

source: Show border bottom
fa_ir: خط (border) پایین رو نمایش بده

source: This is the colored border below this title box.
fa_ir: همون خطی که زیر جعبه ی عنوان صفحه قرار گرفته هست

source: Color of the border below the the box title.
fa_ir: رنگ خط زیر جعبه ی عنوان صفحه (بالای صفحه زیر عکسی که پشت عنوان قرار داره)

source: Fixed
fa_ir: ثابت

source: Auto
fa_ir: خودکار

source: Permissions
fa_ir: اجازه ها

source: Do you want to make this website public ?
fa_ir: آیا شما میخواهید این وبسایت را عمومی کنید؟

source: As an Intranet, every visitor have to login to access to the content and the wbesite, with this option your Website will be free to be reached by everyone...
fa_ir: در حالت اینترانت (پیش فرض)، کاربران باید حتما وارد شده باشند تا به سایت دسترسی پیدا کنند. با انتخاب این گزینه سایت توسط هر کسی قابل مشاهده است

source: Excluded pages
fa_ir: حذف کردن برگه ها

source: Draft
fa_ir: پیش نویس
he_il: טיוטה

source: Publish
fa_ir: انتشار
he_il: מפורסם

source: Pending
fa_ir: در انتظار بررسی
he_il: ממתין

source: Buddypress Pages Options
fa_ir: تنظیمات صفحات بادی پرس

source: Members restriction (redirection)
fa_ir: محدودیت کاربران (ریدایرکت کردن)

source: Members directory & profile pages. If it is set as "private", the non-logged users will be redirected to the login page.
fa_ir: دایرکتوری اعضا و صفحات پروفایل. اگر به عنوان "شخصی" تنظیم شوند، کاربران وارد نشده به صفحه ورود هدات میشوند.

source: Private
fa_ir: محرمانه
he_il: פרטי

source: Public
fa_ir: عمومی
he_il: ציבורי

source: Groups restriction (redirection)
fa_ir: محدودیت گروه ها(تغییر مسیر)

source: Groups directory & single group pages. If it is set as "private", the non-logged users will be redirected to the login page.
fa_ir: فهرست گروه ها و صفحات تک گروه. اگر به عنوان "شخصی" تنظیم شود، کاربران غیر وارد به صفحه ی ورود هدایت میشوند.

source: Activity restriction (redirection)
fa_ir: ممنوعیت فعالیت(تغییر مسیر)

source: Activity page. If it is set as "private", the non-logged users will be redirected to the login page.
fa_ir: صفحه فعالیت. اگر به عنوان "شخصی" تنظیم شود، کاربران وارد نشده به صفحه ورود هدایت میشوند.

source: Members restriction (excluded roles)
fa_ir: ممنوعیت اعضا(نقش های محروم)

source: Do you want to exclude some roles from the members pages (directory & profiles) ?
fa_ir: آیا میخواهید بعضی از نقش ها را از صفحات اعضا محروم کنید؟(دایرکتوری و برگه)

source: Groups restriction (excluded roles)
fa_ir: محدودیت گروه ها(نقش های محروم)

source: Do you want to exclude some roles from the groups pages (directory & single) ?
fa_ir: آیا میخواهید چند نقش را از صفحات گروه ها محروم کنید(دایرکتوری و برگه)؟

source: Activity restriction (excluded roles)
fa_ir: ممنوعیت فعالیت (نقش های محروم)

source: Do you want to exclude some roles from the Activity pages ?
fa_ir: آیا میخواهید بعضی از نقش ها را از صفحات فعالیت محروم کنید؟

source: Wiki Options
fa_ir: تنظیمات ویکی

source: Who can create a Wiki article ?
fa_ir: چی کسی می تواند یک مطلب در ویکی بنویسد؟

source: It is only affecting a front end button on the main wiki page. The roles with post edit capabilities will still be able to create Wiki from the backend.
fa_ir: این فقط برای گزینه ای هست که در صفحه ی ویکی برای ساختن ویکی جدید نمایش داده میشه. بقیه ی اعضایی که به پیشخوان دسترسی دارند می توانند ویکی بنویسند

source: Wiki Exclude categories
fa_ir: عدم نمایش دسته بندی ها در صفحه ی ویکی

source: Do you want to exclude categories from the Wiki page ?
fa_ir: آیا می خواهید بعضی دسته بندی ها رو در صفحه ی ویکی نمایش ندهید؟

source: Projects Options
fa_ir: تنظیمات پروژه ها

source: Who can create a project article ?
fa_ir: چی کسی می تواند یک پروژه بنویسد؟

source: It is only affecting a front end button on the main projects page. The roles with post edit capabilities will still be able to create Projects from the backend.
fa_ir: این فقط برای گزینه ای هست که در صفحه ی پروژه ها برای ساختن پروژه ی جدید نمایش داده میشه. بقیه ی اعضایی که به پیشخوان دسترسی دارند می توانند پروژه بنویسند

source: Are the projects public ?
fa_ir: آیا پروژه ها عمومی هستن و همه میتونن ببینن؟

source: If it is "Yep", every non logged users can view the project but not edit them.
fa_ir: اگر فعال باشد همه ی کاربرانی که وارد نشده اند می توانند پروژه را مشاهده کنند (نه ویرایش)

source: Blog Posts Options
fa_ir: تنظیمات مطالب وبلاگ

source: Who can create a Blog article ?
fa_ir: چی کسی می تواند یک مطلب در وبلاگ بنویسد؟

source: It is only affecting a front end button on the main Blog page. The roles with post edit capabilities will still be able to create Blog article from the backend.
fa_ir: این فقط برای گزینه ای هست که در صفحه ی وبلاگ برای ساختن مطلب جدید نمایش داده میشه. بقیه ی اعضایی که به پیشخوان دسترسی دارند می توانند مطلب بنویسند

source: Who can edit a Blog article ?
fa_ir: چی کسی می تواند یک مطلب در وبلاگ را ویرایش کند؟

source: Directory Options
fa_ir: تنظیمات دایرکتوری

source: Who can create a directory item ? (BETA)
fa_ir: چه کسی می تواند یک آیتم در دایرکتوری بسازد؟

source: It is only affecting a front end button on the main directory page. The roles with post edit capabilities will still be able to create an item from the backend.
fa_ir: این فقط برای گزینه ای هست که در صفحه ی دایرکتوری ها برای ساختن آیتم جدید نمایش داده میشه. بقیه ی اعضایی که به پیشخوان دسترسی دارند می توانند آیتم بنویسند

source: Posts/Wiki/Projects
fa_ir: مطالب/ویکی/پروژه ها

source: Display like button
fa_ir: نمایش دکمه ی لایک

source: Notice user on task assignment ?
fa_ir: وقتی وظیفه ایجاد می شود با کاربر اطلاع داده شود؟

source: Do you want to notice the user by email when a project task is assigned to the user ?
fa_ir: وقتی در یک پروژه، یک وظیفه (task) به یک کاربر داده می شود، آیا میخواهید از طریق ایمیل به او اطلاع داده بشه؟

source: Email's content
fa_ir: محتوای ایمیل

source: This is the content of the email before the task name.
fa_ir: این محتوای ایمیل قبل از نام وظیفه (task) است

source: See projects filter ?
fa_ir: فیلتر پروژه ها قابل مشاهده باشد؟

source: This is a dropdown button to filter projects by category ?
fa_ir: این یک دکمه به شکل dropdown است تا پروژ ها را بر اساس دسته بندی فیلتر کند؟

source: Blog/Pages Options
fa_ir: تنظیمات مطالب/برگه ها

source: Show comments on pages
fa_ir: نمایش نظرات در صفحات

source: Do you want to display the comments to allow user to comment on pages ? If it you choose "show" you will still be able to override it on every page.
fa_ir: آیا می خواهید کامنت ها نمایش داده شوند تا کاربران بتوانند در برگه ها کامنت بگذارند؟ به هر حال شما در هر صفحه می توانید این گزینه را برای آن صفحه غیرفعال کنید

source: Custom fields
fa_ir: فیلدهای سفارشی
he_il: שדות מותאמים אישית

source: You can add any data here (salary,population,dates,birthdays...anything you like).
fa_ir: شما می توانید هر داده ای اینجا قرار دهید (حقوق، جمعیت، تاریخ ها، تولدها و...)
he_il: כאן אתה יכול למלא כל מידע שתרצה, (הכנסה, תאריכים, יום הולדת, כל דבר שתרצה...)

source: Item settings
fa_ir: تنظیمات آیتم
he_il: הגדרת פריט

source: Location
fa_ir: محل
he_il: מיקום

source: The location will be visible in the main directory page & single page.
fa_ir: مکان جغرافیایی در دایرکتوری اصلی صفحه و تک صفحه قابل رویت خواهد بود.
he_il: המיקום יהיה נראה רק בדף המדריך ובדף בודד

source: Button text
fa_ir: متن دکمه (button)
he_il: טקסט כפתור

source: If you fill this option, you'll the possibility to add a button on the single page (can link to a form within your site or an extern URL). If you leave it empty, it won't be displayed.
fa_ir: اگر این گزینه رو پر کنید یک دکمه توی صفحه ساخته میشه (میتونه یک لینک به فرم از داخل سایت یا خارجش باشه). اگر خالی باشه هیچی نمایش داده نمیشه

source: Button link
fa_ir: لینک دکمه (button)
he_il: לינק הכפתור

source: Button Icon
fa_ir: آیکون دکمه (button)
he_il: אייקון של הכפתור

source: Everyone
fa_ir: همه
he_il: כל אחד

source: Select users :
fa_ir: انتخاب کاربران‌:
he_il: בחר משתמשים:

source: Page settings
fa_ir: تنظیمات صفحه
he_il: הגדרות דף

source: Hide the title
fa_ir: پنهان کردن عنوان
he_il: החבא את הכותרת

source: Only the featured image will be visible, the title will be hidden.
fa_ir: فقط عکس شاخص معلوم خواهد شد و عنوان صفحه مخفی میشه
he_il: רק תמונת הנושא תהיה גלויה, הכותרת תהיה חסויה.

source: Exclude Members
fa_ir: حذف کاربران
he_il: הוצא חברים

source: Help tip : Hold Ctrl to select multiple users.
fa_ir: راهنمایی: برای انتخاب چند کاربر از Ctrl استفاده کنید.
he_il: החזק את מקש CTRL במקלדת כדי לבחור מספר משתמשים

source: The excluded members will not be able to see that page, they will receive an error message instead.
fa_ir: کاربران انتخاب شده نمی توانند صفحه را ببینند در عوض یک ارور دریافت می کنند
he_il: החברים שלא נבחרו לא יוכלו לראות את הדף הזה, הם יקבלו הודעת שגיאה במקום.

source: Exclude Roles
fa_ir: حذف کردن نقش ها
he_il: הוצא תפקידי משתמש

source: Help tip : Hold Ctrl to select multiple roles.
fa_ir: راهنمایی: برای انتخاب چند نقش از Ctrl استفاده کنید.
he_il: החזק את מקש CTRL במקלדת כדי לבחור מספר תפקידי משתמש

source: The excluded roles will not be able to see that page, they will receive an error message instead.
fa_ir: نقش های محروم قادر نخواهند بود تا آن صفحه را ببینند، آن ها در عوض یک پیام خطا دریافت خواهند کرد.
he_il: תפקידי המשתמש שלא נבחרו לא יכולו לראות את הדף הזה, הם יקבלו הודעת שגיאה.

source: Only for logged users
fa_ir: فقط برای کاربران وارد شده
he_il: רק לחברים רשומים

source: If your website is public you can hide this page from non-logged users, they will find a link to the login page.
fa_ir: اگر سایت شما عمومی هست می تونید این صفحه از کاربرانی که وارد سایت نشده اند مخفی کنید. این کاربران یه لینک برای رفتن به صفحه ی ورود می بینند
he_il: אם האתר שלך פומבי אתה יכול להסתיר את הדף הזה מאנשים שלא מחוברים אליו, הם יקבלו את דף הכניסה.

source: Add a slider
fa_ir: افزودن اسلایدر
he_il: הוסף סליידר

source: This will override the page title box (image & title), you'll have the selected Slider instead.
fa_ir: این ،کادر عنوان صفحه (عکس و عنوان) را نادیده میگیرد ، شما اسلایدر را در عوض انتخاب کرده اید.

source: Post Options
fa_ir: تنظیمات مطلب
he_il: אופציות פוסט

source: Top featured image (optional)
fa_ir: بهترین عکس چهره (اختیاری)
he_il: תמונה ראשית עליונה (אופציונלי)

source: Change the image behind the page title, otherwise we are going to use the default one.
fa_ir: عکس پشت عنوان صفحه رو عوض کنید، در غیر این صورت از عکس پیشفرض استفاده میشه
he_il: שנה את התמונה מתחת לכותרת הדף, אחרת נשתמש בברירת המחדל.

source: The excluded roles will not be able to see that blog post, they will receive an error message instead.
fa_ir: نقش های محروم قادر نخواهند بود تا پست وبلاگ را ببینند، آن ها در عوض یک پیام خطا دریافت خواهند کرد.
he_il: תפקידי המשתמש הבאים לא יוכלו לראות את הפוסט בבלוג, הם יקבלו הודעת שגיאה.

source: Featured image height
fa_ir: ارتفاع عکس شاخص
he_il: גובה התמונה הראשית

source: Only a number please
fa_ir: فقط یک عدد
he_il: רק מספר בבקשה

source: Everyone can edit ?
fa_ir: آیا همه می توانند ویرایش کنند؟
he_il: האם כל אחד יכול לערוך?

source: Project settings
fa_ir: تنظیمات پروژه
he_il: הגדרות פרויקט

source: Project Progress
fa_ir: پیشرفت پروژه
he_il: התקדמות פרויקט

source: How do you want to track the progress on this project ?
fa_ir: چطور می خواهید پیشرفت پروژه را دنبال کنید؟
he_il: איך אתה רוצה לבדוק את התקדמות הפרויקט?

source: Tasks
fa_ir: وظایف
he_il: משימות

source: Time
fa_ir: زمان
he_il: זמן

source: Project Starting Date
fa_ir: تاریخ شروع پروژه
he_il: תאריך תחילת הפרוייקט

source: Will be used for the progress bar on the single project page and in the widget.
fa_ir: برای نوار پیشرفت در پروژه ها و ویجت استفاده می شود

source: Project Ending Date
fa_ir: تاریخ اتمام پروژه
he_il: תאריך סיום הפרוייקט

source: Project Members
fa_ir: کاربران پروژه:
he_il: חברי הפרוייקט

source: They will be allowed to modify the project from the single page and view it of course.
fa_ir: این کاربران می توانند پروژه را ویرایش کنند.
he_il: הם יוכלו לרואת את הפרויקט מכל דף בודד ולראות אותו מהקורס.

source: Project Files
fa_ir: فایل های پروژه
he_il: קבצי הפרוייקט

source: If it is checked, a directory will be created in your directory 1 set in your File Away settings. See the following link for details informations :
fa_ir: اگر این گزینه انتخاب شود، یک دایرکتوری در دیرکتوری 1 شما که در تنظیمات File Away است ایجاد میشود. لینک مقابل را برای جزعیات بیشتر ببینید:

source: Allow edit
fa_ir: اجازه دادن برای ویرایش
he_il: אפשר עריכה

source: Allowing the frontend edit from the users allowed to see the project, this may not be a good idea if you are using the page builder on that page. You can also choose in the other options.
fa_ir: به کاربرانی که امکان دیدن این پروژه را دارند اجازه دهید که آن را از طریق سایت (frontend) ویرایش کنند! اگر از page builder استفاده می کنید بهتره اینکارو انجام ندید.

source: Frontend Edit
fa_ir: ویرایش از طریق سایت
he_il: עריכה קידמית

source: Backend Edit link
fa_ir: لینک ویرایش (در داخل وردپرس)
he_il: לינק לעריכה אחורית

source: No Edit icon
fa_ir: بدون آیکون ویرایش
he_il: אין אייקון עריכה

source: Only author can edit
fa_ir: فقط نویسنده می تواند ادیت کند
he_il: רק הכותב יכול לערוך

source: Project extern Links
fa_ir: لینک های پروژه
he_il: לינקים חיצוניים של הפרוייקט

source: You can add here extern links related to the projects.
fa_ir: می تونید لینک های مرتبط با پروژه رو در اینجا برای نمایش قرار بدید
he_il: אתה יכול להוסיף כאן לינקים חיצוניים לפרוייקט

source: Link
fa_ir: لینک
he_il: קישור

source: Project Todo
fa_ir: وظایف برای انجام در پروژه
he_il: רשימת המשימות של הפרוייקט

source: If it is checked, a todo tab will be displayed and the project members will be able to create tasks for the project. Note it\ll be overwritten if you enter a Wunderlist List ID below.
fa_ir: اگر فعال باشد یک تب «وظیفه ها» اضافه خواهد شد که تمام وظایف از طریق آن قابل مشاهده هستند. البته اگر لیست wunderlist رو فعال کرده باشید جایگزین این قسمت میشه
he_il: אם מסומן, לשונית המשימות תופיע וחברי הפרוייקט יוכלו ליצר משימות לפרוייקט. שים לב, שזה יכתוב מחדש אם הוספת את מספר המזהה של הרשימה מתחת.

source: Project Todo tasks
fa_ir: وظایف برای انجام در پروژه
he_il: משימות הפרוייקט

source: It can be edited on the frontend by the projects member.
fa_ir: این قسمت توسط اعضای پروژه از طریق خود سایت قابل تغییره
he_il: אפשר לערוך בקדמת האתר על ידי חברי הפרוייקט

source: Done ?
fa_ir: انجام شد؟
he_il: הסתיים?

source: Due Date ?
fa_ir: پایان مهلت انجام؟
he_il: תאריך סיום?

source: Note ?
fa_ir: یادداشت؟
he_il: פתק?

source: Specific member ?
fa_ir: کاربر خاص؟
he_il: מספר ספציפי

source: If you have already some project\s member, the selected user have to be one of them.
fa_ir: اگر قبلا چند نفر اعضای پروژه داشته اید، کاربر انتخاب شده باید یکی از آن ها باشد.
he_il: יש לך כמה חברים בפרוייקט, המשתמש הנבחר יהיה אחד מהם

source: Wunderlist List ID
fa_ir: لیست آی دی Wunderlist

source: The xxxxx in https://www.wunderlist.com/list/xxxxx
fa_ir: عبارتی که بعد از https://www.wunderlist.com/list/ قرار می گیرد

source: Calendar sync
fa_ir: همگام سازی تقویم

source: If it is checked, an event will be added to eventON calendar when the post is created.
fa_ir: اگر فعال باشه یک اتفاق (event) به تقویم eventON اضافه میشه وقتی که یه پست منتشر میشه

source: Wiki settings
fa_ir: تنظیمات ویکی

source: The excluded roles will not be able to see that wiki article, they will receive an error message instead.
fa_ir: نقش های محروم قادر نخواهند بود تا مقالات ویکی را ببینند، آن ها در عوض یک پیام خطا دریافت خواهند کرد.
he_il: תפקידי המשתמש המסומנים לא יכולו לראות את מאמרי WIKI, והם יקבלו הודעת שגיאה.

source: Sidebar
fa_ir: سایدبار
he_il: סרגל צד

source: Display the Sidebar on pages
fa_ir: نمایش سایدبار در صفحات (page ها)؟
he_il: הוסף סרגל צד על דפים

source: This is a global option for the whole website, you can still use a full width layout by using a page template.
fa_ir: این یک تنظیم برای کلی سایت هست! البته شما میتونید برای هر صفحه به صورت جداگانه حالت تمام صفحه را انتخاب کنید
he_il: זו אופציה גלובלית לכל האתר, אתה עדיין יכול להשתמש ברוחב מלא על ידי שימוש בתבנית דף.

source: Only for logged users ?
fa_ir: فقط برای کاربران وارد شده؟
he_il: רק למשתמשים רשומים?

source: Do you want to restrict sidebar access only to the logged users ?
fa_ir: آیا می خواهید سایدبار فقط برای کسانی که وارد سایت شده اند قابل مشاهده باشد؟
he_il: האם אתה רוצה שרק משתמשים רשומים יוכלו לקבל גישה לסרגל הצד?

source: Sidebar on Group & Member pages ?
fa_ir: نمایش سایدبار در صفحات کاربران و گروه ها

source: Do you want to see the sidebar on these pages
fa_ir: آیا می خواهید سایدبار را در این صفحات ببینید؟

source: Sidebar on Blog pages ?
fa_ir: نمایش سایدبار برای مطالب؟

source: Open the sidebar by default
fa_ir: سایدبار به صورت پیش فرض باز باشد

source: The sidebar can either be hidden or be visible by default, the user will find an action button in the header bar.
fa_ir: نوار کنار هم میتواند پنهان باشد هم به طور پیش فرض قابل رؤیت ، کاربر یک دکمه در هدر بار برای این امر پیدا خواهد کرد.

source: Display the Sidebar on mobiles
fa_ir: نمایش سایدبار در تلفن همراه؟

source: If you choose "yep" the sidebar will be toggled with a button fixed on the right side during the navigation.
fa_ir: اگر فعال باشد سایدبار با یک دکمه ی ثابت در سمت چپ صفحه فعال/غیرفعال میشود

source: Minimum sidebar height
fa_ir: حداقل ارتفاع سایدبار

source: You can set here a minimum height for the sidebar, it may looks weird but that is better for the layout and prevent some javascript bugs.
fa_ir: می تونید حداقل ارتفاع برای سایدبار رو انتخاب کنید. اینجوری دیگه سایدبارتون کوچیک و زشت نمیشه و چندتا باگ توی جاواسکریپت هم هست که از به وجود آمدنشون جلوگیری میشه

source: A value in Pixel but no needs for the px.
fa_ir: یک عدد بدون px وارد کنید

source: Show scroll top arrow ?
fa_ir: دکمه ی «رفتن به بالا» رو نمایش بده؟

source: This is the arrow at the bottom of the page which allow the user to scroll to the top.
fa_ir: این فلشی هست که پایین صفحه قرار میگیره و به کاربر اجازه میده که بره به بالای صفحه

source: Show scroll arrow in the sidebar ?
fa_ir: دکمه های سکرول رو در سایدبار نمایش بده؟

source: Do you want to display at the bottom of the right sidebar an arrow to help user navigation.
fa_ir: آیا می خواهید که پایین سایدبار یه دکمه برای جابه جایی راحتتر قرار بگیره؟

source: Styling
fa_ir: یک ظاهر طراحی شده
he_il: עיצוב

source: Fonts options
fa_ir: تنظیمات فونت ها
he_il: אופציות פונטים

source: Main font Family
fa_ir: فونت اصلی
he_il: משפחת הפונטים הראשית
