Repository: zilveer/themeforest
Catalog: woffice/languages/*.po
Languages: fa_ir, he_il

source: Your registration is completed
he_il: הרישום שלך הושלם

source: No Taxonomy..
he_il: אין שיוך תג/קטגוריה

source: You need to choose a taxonomy to add your new category.
he_il: אתה חייב לבחור קטגוריה כדי להוסיף את הקטגוריה שלך

source: You need to enter a new category.
he_il: אתה צריך להוסיף קטגוריה חדשה

source: Registration complete. Please wait for approval.
he_il: ההרשמה הושלמה. חכה לאישור

source: Your account is still pending approval.
he_il: החשבון שלך עדיין מחכה לאישור

source: This site is accessible to approved users only. To be approved, you must first register.
he_il: האתר הזה מתאים רק לרשומים מאושרים, כדי לקבל אישור עליך קודם להרשם.
