Repository: zilveer/themeforest
Catalog: woffice/languages/*.po
Languages: fa_ir, he_il

source: When you have enabled the Google+ API in the Google API page, you have created a project. Please copy/past its name here.
fa_ir: وقتی که شما Google+ API واقع در Google API page را فعال کنید، یک پروژه ساخته اید. لطفا اسم آن را اینجا copy/past کنید.

source: Client ID
fa_ir: ID کاربر
he_il: מספר הלקוח

source: Your Google API client ID for this project (see Credentials page).
fa_ir: Google API client ID شما برای این پروژه (صفحه ی Credentials را ببینید)

source: Client Secret
fa_ir: رمز کاربر

source: Your Google API Secret key for this project (downloaded in a JSON file).
fa_ir: Google API secret key شما برای این پروژه (دانلود شده به صورت یک فایل JSON)

source: Show the button ?
fa_ir: نمایش دکمه (button) ؟

source: Show
fa_ir: نمایش
he_il: הראה

source: Hide
fa_ir: مخفی
he_il: הסתר

source: Do you want to show it on the login page, you can hide if you only want to use Facebook one.
fa_ir: آیا می خواهید این را در صفحه ی ورود نمایش دهید؟ اگر می خواهید فقط از فیس بوک استفاده کنید، مخفی ش کنید

source: Facebook Sign In (Register)
fa_ir: ورود با اکانت فیس بوک
he_il: כנס עם חשבון פייסבוק (הרשם)

source: If it is on OFF, please be sure to have installed and activated the plugin : Nextend Facebook Connect.
fa_ir: اگر خاموش هست مطمئن شوید که افزونه ی Nextend Facebook Connect نصب باشه

source: Do you want to show it on the login page, you can hide if you only want to use Google one, if the plugin is not installed it will be hide by default.
fa_ir: آیا می خواهید این را در صفحه ی ورود نمایش دهید؟ اگر می خواهید فقط از گوگل استفاده کنید، مخفی ش کنید. اگر افزونه رو غیرفعال کنید به صورت پیش فرض مخفی میشه.

source: Woffice Maintenance
fa_ir: حالت تعمیر (Woffice)

source: Enables the possibility to add a Coming Soon & Maintenance feature in Woffice. (See documentation for detailed informations).
fa_ir: امکان ساختن صفحه ی "بزودی" و "در حال تعمیر" را فعال می کند (برای اطلاعات بیشتر راهنمای تم را بخوانید)

source: Content Options
fa_ir: تنظیمات محتوا
he_il: אופציות תוכן

source: Status
fa_ir: وضعیت
he_il: מצב

source: Once enabled it'll redirects all the visitors/members to the maintenance page.
fa_ir: اگر فعال باشد تمام کاربران رو به صفحه ی «تعمیر» ریدایرکت (هدایت) می کند

source: On
fa_ir: روشن
he_il: פתוח

source: Off
fa_ir: خاموش
he_il: סגור

source: This is the headline displayed on the page.
fa_ir: این عنوان صفحه است که بالای صفحه قرار میگیره
he_il: הכותרת הזאת תופיע בדף.

source: Below the headline
fa_ir: زیر تیتر
he_il: מתחת לכותרת

source: Style
fa_ir: استایل
he_il: עיצוב

source: Background Options
fa_ir: تنظیمات پس زمینه
he_il: אופציות רקע

source: Text color
fa_ir: رنگ متن
he_il: צבע הטקסט

source: This is the text color over the image.
fa_ir: این رنگ متنی هست که روی عکس هست
he_il: זה צבע הטקסט כאשר הוא עובר על התמונה

source: This is the background color and the image will be over it.
fa_ir: این رنگ پس زمینه هست و عکس روی آن قرار می گیرد
he_il: זה צבע הרקע והתמונה תהיה מעליו.

source: Background Image
fa_ir: تصویر پس زمینه
he_il: תמונת רקע

source: Large Image on fullscreen.
fa_ir: تصویر بزرگ تمام صفحه.
he_il: תמונה גדולה על מסך מלא

source: Layer Opacity
fa_ir: شفافیت لایه

source: This is the opacity of the layer with the color over the background image.
fa_ir: این میزان کدری (Opacity) لایه ی رنگی روی عکس پس زمینه است

source: A number between 0 - 1, if you choose 0 it will becomes hidden.
fa_ir: یک عدد بین 0 و 1. اگر 0 را انتخاب کنید مخفی می شود
he_il: מספר בין 0-1, אם תבחר 0 זה יהפוך לנסתר.

source: This is an extra icon so it looks better.
fa_ir: این یک آیکون اضافی است که قشنگ تر بشه
he_il: זהו אייקון נוסף כך שזה יראה טוב יותר.

source: (Woffice) Users Map
fa_ir: نقشه ی کاربران (Woffice)

source: Users Map
fa_ir: کاربران نقشه
he_il: מפות משתמשים

source: Woffice Members Map
fa_ir: کاربران نقشه Woffice

source: Enables the possibility to add a map of Buddypress members in Woffice. (See documentation for detailed informations).
fa_ir: امکان افزودن یک نقشه از اعضای buddypress را در Woffice اضافه می کند. (برای اطلاعات بیشتر راهنمای تم را بخوانید)

source: Google API Public Key
fa_ir: کلید عمومی API گوگل

source: We are using the GeoCoding Google API to get coordinates from users locations. By default it is working with our API key but as there are many Woffice around, the Quota (2500 requests per day) may be reached really quickly so the map will no longer be available. That is why it is important to use you own Google API key. Please see :
fa_ir: ما با استفاده از API مختصات جغرافیایی گوگل برای به دست آوردن مختصات از کاربران مکان. به طور پیش فرض آن است که کار با کلید API ما، اما به عنوان بسیاری از Woffice در اطراف وجود دارد، سهمیه (2500 درخواست در هر روز) ممکن است واقعا به سرعت رسیده تا نقشه دیگر در دسترس خواهد بود. به همین دلیل آن مهم است که استفاده شما خود را کلید API گوگل. لطفا ببینید :

source: Google API Status
fa_ir: وضعیت API گوگل

source: Just the level of zooming in the map.
fa_ir: فقط میزان زوم کردن روی نقشه

source: This is the center of the map.
fa_ir: این مرکز نقشه است
he_il: זה מרכז המפה

source: Members around the world
fa_ir: کاربران در سراسر جهان
he_il: חברים מסביב לעולם

source: Sorry there is no users locations so we can not display the map. As it is empty.
fa_ir: ببخشید مکان هیچ کاربری یافت نشد. بنابراین هیچ چیز برای نمایش وجود ندارد.
he_il: מצטערים אין אפשרות למצוא את המיקום של המשתמשים ולכן לא ניתן לראות אותם במפה. מאחר וזה ריק.

source: No results :
fa_ir: هیچ نتیجه ای نداشت:
he_il: אין תוצאות:

source: In percentage (%)
fa_ir: به صورت درصد (٪)
he_il: באחוזים (%)

source: Total answers number :
fa_ir: مجموع تعداد پاسخ ها :
he_il: סה"כ מספר תשובות:

source: Are you sure you want to delete this poll ?
fa_ir: مطمئنید که می خواهید این نظرسنجی را حذف کنید؟
he_il: האם אתה בטוח שאתה רוצה למחוק את השאלון הזה?

source: Delete Poll
fa_ir: حذف نظرسنجی
he_il: מחק שאלון

source: Export results
fa_ir: اکسپورت کردن نتایج
he_il: יצא תוצאות

source: Error, something is wrong please refresh this page. Note that you can not vote twice.
fa_ir: خطا!! یه اشکالی پیش آمده! لطفا صفحه را رفرش کنید . توجه داشته باشید که شما نمی توانید دو بار رای دهید.
he_il: טעות, משהו לא עבד טוב, רענן את הדף. אינך יכול לענות פעמיים.

source: Thanks ! Here are the results for
fa_ir: ممنون! اینم نتایج برای
he_il: תודה! הנה התוצאות ל

source: Results are in percentage
fa_ir: نتایج به درصد
he_il: התוצאות הן באחוזים

source: Get the poll from the Unyson Extensions
fa_ir: دریافت نظرسنجی از افزونه ی Unyson

source: (Woffice) Poll
fa_ir: نظرسنجی (Woffice)

source: Poll
fa_ir: نظرسنجی
he_il: סקר

source: Answers
fa_ir: پاسخ ها
he_il: תשובות

source: Question
fa_ir: سوال
he_il: שאלה

source: Woffice Poll
fa_ir: نظرسنجی Woffice

source: Enables the possibility to add a poll widget in Woffice. (See documentation for detailed informations).
fa_ir: با این می توانید یک ویجت نظرسنجی اضافه کنید. (برای اطلاعات بیشتر راهنمای تم را بخوانید).

source: Build Poll
fa_ir: ساختن نظرسنجی
he_il: בנה שאלון לסקר

source: Information :
fa_ir: اطلاعات:
he_il: מידע:

source: Poll Question
fa_ir: سوال نظرسنجی
he_il: שאלת סקר

source: Poll answers
fa_ir: پاسخ های نظرسنجی
he_il: תשובות לסקר

source: These questions will be displayed within the widget in Woffice.
fa_ir: این پرسش در ویجت Woffice به نمایش خواهد در آمد.

source: Only for logged Users
fa_ir: فقط برای کاربران وارد شده
he_il: רק לרשומים

source: Results
fa_ir: نتایج
he_il: תוצאות

source: Sorry ! It is only for logged users.
fa_ir: ببخشید! این قسمت فقط برای کاربران وارد شده به سایت است
he_il: סליחה! זה רק למשתמשים רשומים

source: Send
fa_ir: ارسال
he_il: שלח

source: Sorry, there is no answer set yet in the Extension options.
fa_ir: ببخشید، هنوز هیچ پاسخی در تنظیمات افزونه تنظیم نشده.
he_il: סליחה, אין תשובה

source: Project
fa_ir: پروژه
he_il: פרוייקט

source: Edit Project
fa_ir: ویرایش پروژه
he_il: ערוך פרוייקט

source: View Project
fa_ir: مشاهده پروژه
he_il: צפה בפרוייקט

source: All Projects
fa_ir: همه پروژه ها
he_il: כל הפרויקטים

source: Search Project
fa_ir: جستجوی پروژه ها
he_il: חפש פרוייקט

source: No Project found.
fa_ir: هیچ پروژه ای یافت نشد
he_il: לא נמצאו פרוייקטים.

source: No Project found in Trash.
fa_ir: هیچ پروژه ای در زباله دان یافت نشد
he_il: לא נמצאו פרוייקטים בפח.

source: Project Categories
fa_ir: دسته بندی پروژه ها
he_il: קטגוריות פרוייקט

source: Project Category
fa_ir: دسته بندی پروژه
he_il: קטגוריה לפרוייקט

source: Search Project Categories
fa_ir: جستجوی دسته بندی پروژه ها
he_il: חפש בקטגוריות פרוייקט

source: All Project Categories
fa_ir: همه دسته بندی های پروژه ها
he_il: כל הקטגוריות של הפרוייקטים

source: Edit Category
fa_ir: ویرایش دسته بندی
he_il: ערוך קטגוריה

source: Update Project Category
fa_ir: بروزرسانی دسته بندی پروژه
he_il: עדכן את הקטגוריה של הפרוייקט

source: Add New Project Category
fa_ir: افزودن دسته بندی جدید برای پروژه
he_il: הוסף קטגוריה לפרוייקט

source: New Project Category
fa_ir: دسته بندی جدید (برای پروژه)
he_il: קטגוריה חדשה לפרוייקט

source: You have a new task
fa_ir: شما یک وظیفه ی جدید دارید
he_il: יש לך משימה חדשה

source: View
fa_ir: مشاهده
he_il: צפה

source: Quick Edit
fa_ir: ویرایش سریع
he_il: עריכה מהירה

source: Todo
fa_ir: انجام دادن
he_il: רשימה - מה צריך לעשות

source: Files
fa_ir: فایل ها
he_il: קבצים

source: Comments
fa_ir: نظرات
he_il: תגובות

source: Are you sure you wish to delete article :
fa_ir: آیا مطمئن هستید که میخواهید این مقاله را حذف کنید:
he_il: אתה בטוח שאתה מעוניין במחיקת המאמר:

source: Add a New Task
fa_ir: افزودن یک وظیفه ی جدید
he_il: הוסף משימה חדשה

source: Due date
fa_ir: تاریخ انجام
he_il: תאריך סיום

source: Add a note
fa_ir: افزودن یک یادداشت
he_il: הוסף פתק

source: Assign an user (optional)
fa_ir: انتخاب یک کاربر (اختیاری)
he_il: שייך משתמש (אופציונלי)

source: No one
fa_ir: هیچ کس
he_il: אף אחד

source: Add Task
fa_ir: افزودن وظیفه (task)
he_il: הוסף משימה

source: Select Category
fa_ir: انتخاب دسته بندی
he_il: בחר קטגוריה

source: The task has been deleted !
fa_ir: وظیفه حذف شد
he_il: המשימה נמחקה!

source: The task has been added !
fa_ir: وظیفه اضافه شد
he_il: המשימה התווספה!

source: Added a new task in
fa_ir: یک وظیفه ی جدید اضافه شده در
he_il: הוסף משימה חדשה ב

source: See Project
fa_ir: مشاهده پروژه
he_il: צפה בפרוייקט

source: (Woffice) Projects
fa_ir: پروژه ها (Woffice)

source: Category:
fa_ir: دسته بندی:
he_il: קטגוריה:

source: All
fa_ir: همه
he_il: הכל

source: (Woffice) User tasks
fa_ir: وظایف کاربر (Woffice)

source: Woffice Projects
fa_ir: پروژه های Woffice

source: Enables the possibility to add a project management to your site.
fa_ir: با این گزینه می توانید به سایت خود، بخش مدیریت پروژه ها را اضافه کنید

source: Sorry you don't have any project yet.
fa_ir: پوزش شما هیچ پروژه ای ندارید
he_il: סליחה, אין לך עדיין פרוייקט

source: Woffice Updater
fa_ir: آپدیت تم Woffice

source: Auto Update your theme with the latest release, just by entering your purchase code.
fa_ir: با وارد کردن کد خریدتان، به صورت اتوماتیک قالب را آپدیت کنید

source: Updater Settings
fa_ir: تنظیمات آپدیت کننده ی خودکار

source: Envato Username
fa_ir: یوزرنیم اکانت Envato

source: Your Envato (Themeforest) Username goes here.
fa_ir: نام کاربری Envato (Themeforest) خود را اینجا وارد کنید

source: Woffice Purchase code
fa_ir: کد خرید Woffice

source: The Purchase code of this license. You can find it in the Themeforest's download page (it's a large number).
fa_ir: کد خرید این گواهی. شما میتوانید آن را در صفحه دانلود Themeforest پیدا کنید(یک شماره بزرگ است).

source: Wiki
fa_ir: ویکی

source: Article
fa_ir: مقاله
he_il: מאמר

source: Edit Article
fa_ir: ویرایش مقاله
he_il: ערוך מאמר

source: View Article
fa_ir: نمایش مقاله
he_il: צפה במאמר

source: All Articles
fa_ir: تمامی مقالات
he_il: כל המאמרים

source: Search Article
fa_ir: جستجوی مقاله
he_il: חפש מאמר

source: No Article found.
fa_ir: هیچ مقاله ای پیدا نشد.
he_il: לא נמצאו מאמרים.

source: No Article found in Trash.
fa_ir: هیچ مقاله ای در زباله دان پیدا نشد.
he_il: לא נמצאו מאמרים בפח.

source: Wiki Categories
fa_ir: دسته بندی ها ی ویکی
he_il: קטגוריות WIKI

source: Article Category
fa_ir: دسته بندی مقاله
he_il: קטגורית מאמרים

source: Search Wiki Categories
fa_ir: جستجوی دسته بندی ویکی ها
he_il: חפש בקטגוריות WIKI

source: All Wiki Categories
fa_ir: همه دسته های ویکی
he_il: כל הקטגוריות של WIKI

source: Update Wiki Category
fa_ir: بروز رسانی دسته بندی ویکی
he_il: עדכן קטגוריות WIKI

source: Add New Wiki Category
fa_ir: افزودن دسته بندی جدید برای ویکی
he_il: הוסף קטגוריה חדשה לWIKI

source: New Wiki Category
fa_ir: دسته بندی جدید (برای ویکی)
he_il: קטגוריה חדשה לWIKI

source: I like this article
fa_ir: لایک مطلب
he_il: אני אוהב את המאמר הזה

source: Sort By Likes
fa_ir: مرتب بر اساس لایک ها
he_il: חפש לפי לייקים

source: (Woffice) Wiki Articles
fa_ir: مقالات ویکی (Woffice)

source: Number
fa_ir: عدد
he_il: מספר

source: Woffice Wiki
fa_ir: ویکیWoffice

source: Enables the possibility to add a wiki management to your site.
fa_ir: با این گزینه می توانید به سایت خود، بخش ویکی اضافه کنید

source: Another awesome Wordpress theme
fa_ir: یکی دیگر از تم های وردپرس عالی

source: If checked the field will be displayed on the members page.
fa_ir: اگر فعال شود این فیلد در صفحه ی کاربران نمایش داده می شود

source: Field's icon
fa_ir: آیکون فیلد

source: Buddypress
fa_ir: بادی پرس
he_il: באדיפרס

source: Main options
fa_ir: تنظیمات اصلی
he_il: אפשרויות עיקריות

source: New Member Types
fa_ir: نوع کاربر جدید
he_il: סוג משתמש חדש

source: Personal Calendar
fa_ir: تقویم شخصی
he_il: לוח שנה אישי

source: Show the personal calendar tab on user's profile.
fa_ir: تب تقویم شخصی را در پروفایل کاربر نمایش بده

source: User member title
fa_ir: عنوان کاربر
he_il: כותרת החברות של המשתמש

source: This is what will be displayed for each user in the members directory.
fa_ir: این آن چیزی ست که برای هر کابر در دایرکتوری کاربران نمایش داده خواهد شد.

source: First Name
fa_ir: نام
he_il: שם פרטי

source: Members filter
fa_ir: فیلتر کاربران
he_il: סינון משתמשים

source: Show the dropdown filter on the Buddypress members directory.
fa_ir: منوی فیلتر را در صفحه ی کاربران بادی پرس نمایش بده

source: Cards
fa_ir: کارت ها
he_il: כרטיסים

source: Table
fa_ir: جدول
he_il: טבלה

source: Members Excluded (Directory)
fa_ir: کاربرانی که دسترسی ندارند (دایرکتوری)

source: Do you want to exclude a role from the Members directory, they won't be displayed on the page.
fa_ir: آیا میخواهید یک نقش را از دایرکتوری اعضا حذف کنید، آن در صفحه نمایش داده نخواهد شد.

source: Display fields in Buddypress members directory
fa_ir: نمایش فیلدها در صفحه ی کاربران بادی پرس

source: Custom CSS
fa_ir: CSS سفارشی

source: Custom CSS, JS
fa_ir: CSS و JS سفارشی

source: Type your custom CSS here
fa_ir: CSS سفارشی خود را اینجا قرار دهید

source: No need to set the tags (&lt;style&gt;&lt;/style&gt;). It is better to change the CSS changes here than editing the theme files ;) or you can create a child theme if you have a lot of changes.
fa_ir: نیازی نیست بر چسب ها را تنظیم کنید(&lt;style&gt;&lt;/style&gt;). بهتر است تا CSS را تغییر دهید تا فایل تم را عوض کنید ;) یا اگر خیلی تغییرات دارید میتوانید یک تم بچه ایجاد کنید.

source: Without the HTML tags "style" please
fa_ir: لطفا بدون دستورات اچ تی ام ال "style"

source: Type your custom Jquery/Javascript here
fa_ir: کد Javascript/jQuery خود را اینجا اضافه کنید

source: No need to set the tags (&lt;script&gt;&lt;/script&gt;). It will understands the "$", all is wrapped in a Jquery function.
fa_ir: نیازی نیست بر چسب ها را تنظیم کنید(&lt;script&gt;&lt;/script&gt;). آن "$" را خواهد فهمید، همه در یک تابع jquery قرار دارند؟

source: Without the HTML tags "script" please
fa_ir: بدون تگ های Script بنویسید

source: Home Dashboard
fa_ir: داشبورد خانه
he_il: לוח הבקרה שלך

source: Number of columns in the dashboard
fa_ir: تعداد ستون ها در داشبورد

source: This is only for non-mobiles devices, because it is responsive.
fa_ir: این فقط برای دستگاه هایی به غیر از تلفن همراه است .

source: 1 Columns
fa_ir: 1 ستونه

source: 2 Columns
fa_ir: 2 ستونه

source: 3 Columns
fa_ir: 3 ستونه

source: Allow Drag & Drop ?
fa_ir: درگ و دراپ اجازه داده شود؟

source: Uppercase Headlines ?
fa_ir: حروف بزرگ برای عناوین؟

source: Footer & Extrafooter
fa_ir: پاورقی و پاورقی اضافی

source: Footer Options
fa_ir: تنظیمات فوتر

source: Show the Footer Widgets
fa_ir: نشان دادن ویجت های پاورقی

source: They will be above the copyright bar and below the extrafooter bar. You can set them in the widget page.
fa_ir: آن ها بالای نوار کپی رایت و در زیر نوار extrafooter قرار می گیرند. شما میتوانید آن ها را در صفحه ی ویجت تنظیم کنید.

source: Number of columns ?
fa_ir: چند ستون؟

source: For the footer widgets.
fa_ir: برای ویجت های پاورقی

source: This is the color used in the footer for the texts.
fa_ir: این رنگ برای \ایین صفحه و برای متون استفاده می شود .

source: Link color
fa_ir: رنگ لینک

source: The colored color within the footer
fa_ir: رنگ داخل فوتر.

source: Widgets Background Color
fa_ir: ویجت رنگ پس زمینه

source: Color used in the widget background
fa_ir: رنگ مورد استفاده در پس زمینه ویجت

source: Copyright Background Color
fa_ir: رنگ پس زمینه کپی رایت

source: Copyright text in uppercase ?
fa_ir: حروف متن کپی رایت بزرگ باشد (یعنی uppercase برای زبان انگلیسی) ؟

source: Copyright Content
fa_ir: محتوای کپی رایت

source: Color of the border between the widgets and the copyright.
fa_ir: رنگ کادر بین ویجت ها و کپی رایت.

source: Extra Footer
fa_ir: پاورقی اضافی

source: Show extra footer bar ?
fa_ir: نمایش نوار فوتر اضافی؟

source: That is a box with random photos of your members with a tagline over these images and a link to any page you like. (Usually, the member directory page)
fa_ir: یک جعبه با عکس های تصادفی کاربران سایت و نام کاربری آن ها و لینک صفحه آن ها.(بطور کلی اعضای دایرکتوری

source: Extrafooter Content
fa_ir: محتوای پاورقی اضافی

source: The text on the extra footer, you can use some "span" elements to color some words.
fa_ir: متن روی Extrafooter شما میتوانید از

source: Extrafooter Link
fa_ir: لینک پاورقی اضافی

source: Link when the user click on that extra footer bar.
fa_ir: لینکی که موقع کلیک روی پاورقی اضافی باز می شود

source: Border color
fa_ir: رنگ کادر (border)

source: Color of the border between the content and the extrafooter.
fa_ir: رنگ کادر بین بین محتوا و فوتر

source: Show only profile with avatar ?
fa_ir: فقط پروفایل هایی که آواتار دارند را نمایش دهد؟

source: This is not a good idea if you have a lot of users (1000+).
fa_ir: این فکر خوبی نیست که کاربران زیادی داشته باشید(+1000).

source: Random avatars ?
fa_ir: آواتار تصاذفی؟

source: We pick 100 random users in every page load.
fa_ir: ما 100 کاربر تصادفی در بارگذاری هر صفحه انتخاب میکنیم.

source: Allow repetive faces ?
fa_ir: اجازه ی صورت های تکراری؟

source: Allow to display more times the same user.
fa_ir: اجازه دهید تا دفعات بیشتری کابر مشابه را نمایش دهد.

source: General Options
fa_ir: تنظیمات عمومی
he_il: הגדרות כלליות

source: Page loading
fa_ir: بازگذاری صفحه
he_il: טוען דף

source: Show the page loading bar above the navbar.
fa_ir: نمایش نوار بارگذاری صفحه بالاتر از نوار پیمایش.

source: Hide website ?
fa_ir: مخفی کردن سایت؟

source: Do you want to hide the website from Search engines, so it is only accessible by URL.
fa_ir: آیا می خواهید این سایت در موتورهای جستجو دیده نشود؟

source: Woffice topbar ?
fa_ir: نوار بالای Woffice

source: Do you want to see the Woffice topbar links in the admin bar.
fa_ir: آیا می خواهید لینک های مربوط به Woffice در نوار مشکی ادمین در بالا وجود داشته باشند؟

source: Favicons
fa_ir: فاوآیکن ها

source: Favicon
fa_ir: فاوآیکن

source: Upload a favicon image (PNG 32px x 32px)
fa_ir: فاوآیکون را آپلود کنید (PNG 32px 32px X)

source: (Android) Icon 1
fa_ir: (اندروید) آیکون 1

source: Upload an image (PNG 192px x 192px). For screens with a density of 4.0
fa_ir: یک تصویر آپلود کنید (PNG 192px X 192px). برای صفحه نمایش با تراکم 4.0

source: (Android) Icon 2
fa_ir: (اندروید) آیکون 2

source: Upload an image (PNG 144px x 144px). For screens with a density of 3.0
fa_ir: یک تصویر آپلود کنید (PNG 144px X 144px). برای صفحه نمایش با تراکم 3.0

source: (Iphone) Icon
fa_ir: (آیفون) آیکون

source: Upload an image (PNG 114px x 114px)
fa_ir: یک تصویر آپلود کنید (PNG 114px X 114px)

source: (Ipad) Icon
fa_ir: (آی‌پد) آیکون

source: Upload an image (PNG 144px x 144px)
fa_ir: یک تصویر آپلود کنید (PNG 144px X 144px)

source: Header bar
fa_ir: نوار هدر

source: Main Logo
fa_ir: لوگو اصلی

source: Upload your image for the logo (white color advised)
fa_ir: آپلود لوگو (رنگ سفید توصیه میشود)

source: Logo Width
fa_ir: عرض لوگو

source: A number please
fa_ir: یه عدد وارد کنید لطفا

source: No need to set px
fa_ir: نیازی نیست که px بزنید

source: Navigation Bar Height
fa_ir: ارتفاع نوار ناوبری بالای سایت

source: Do you want to hide the logo ?
fa_ir: شما میخواهید لوگو مخفی باشد؟

source: Fixed navigation ?
fa_ir: ناوبری ثابت؟

source: Do you want to fix the navigation on the top of the screen when scrolling.
fa_ir: آیا می خواهید نوار بالای سایت ثابت باشد تا در هنگام اسکرول هم نمایش داده شود؟

source: This is the color used for the text (username)
fa_ir: این رنگ مورد استفاده برای متن (نام کاربری)

source: The background color of the navbar
fa_ir: ویجت رنگ پس زمینه

source: Icons color
fa_ir: رنگ آیکون ها

source: This is the color used in the header for the icons.
fa_ir: این رنگ برای \ایین صفحه و برای متون استفاده می شود .

source: Link hover color
fa_ir: رنگی لینک ها هنگام قرار گرفتن موس روی آنها

source: The Hover color on the menu links, also for the submenu.
fa_ir: زمان قرار گرفتن موس روی لینک ها، رنگ لینک ها چی باشه؟ این رنگ همچنین برای زیرمنوها استفاده می شود

source: Search icon in the menu ?
fa_ir: نمایش آیکون جستجو در نوار بالا؟

source: Do you want to show the seacrh icon at the end of the menu.
fa_ir: آیا می خواهید گزینه ی جستجو را در نوار بالا نمایش دهید؟

source: User box ?
fa_ir: جعبه کاربر؟

source: Do you want to show the user box in the navbar ?
fa_ir: آیا می خواهید آواتار کاربر را در نوار بالا نمایش دهید؟

source: Login link ?
fa_ir: لینک ورود؟

source: Login / Register
fa_ir: ورود / عضویت
he_il: כניסה/הרשמה

source: Login options
fa_ir: تنظیمات ورود
he_il: אפשרויות כניסה

source: Custom Login Page
fa_ir: صفحه لاگین سفارشی

source: nope
fa_ir: نه

source: That is going to replace the login page from Wordpress with the new one from Woffice -> IMPORTANT! The page as to be named LOGIN please.
fa_ir: این کار باعث میشه صفحه ی لاگین تم با صفحه ی لاگین وردپرس عوض شود! (خیلی مهم) ضمنا اسم صفحه حتما باید login باشد

source: Login Page Layout
fa_ir: ساختار صفحه ی ورود

source: Login page
fa_ir: صفحه ی ورود
he_il: דף כניסה

source: This is the login page, it needs the Template fields to be set as "LOGIN".
fa_ir: صفحه ی ورود به سایت رو انتخاب کنید. باید حتما template برگه روی login باشه

source: Just select the page's name here
fa_ir: فقط نام برگه را انتخاب کنید

source: Welcome Message
fa_ir: پیام خوش آمد گویی

source: Above the login form
fa_ir: بالای فرم ورود

source: Image Opacity
fa_ir: شفافیت (opacity) تصویر

source: This is the opacity of the image over the background color
fa_ir: این میزان کدر بودن (opacity) عکس پس زمینه را مشخص می کند

source: Logo Image
fa_ir: تصویر لوگو

source: Just your logo as a PNG file
fa_ir: لوگوی شما با فرمت PNG

source: Show Wordpress Logo
fa_ir: نمایش لوگوی وردپرس

source: Show reset password link
fa_ir: لینک بازیابی پسورد رو نمایش بده

source: If you select Yep, we will add a link to the "reset password" Wordpress page, so the visitor can get a new password.
fa_ir: اگر بله رو انتخاب کنید ما لینک «بازیابی پسورد» رو در صفحه ی ورود قرار میدیم

source: After login ?
fa_ir: بعد از ورود؟

source: Custom URL
fa_ir: آدرس دلخواه

source: Homepage
fa_ir: صفحه ی خانه
he_il: דף הבית

source: Registers Options
fa_ir: تنظیمات عضویت

source: Register message
fa_ir: پیام عضویت

source: This is the text displayed before the Register button if the anyone can register in the Wordpress settings.
fa_ir: این متن قبل از گزینه ی عضویت نوشته میشه برای کسایی که هنوز عضو نشدن بنویسید که برای عضویت رو اون دکمه کلیک کنن

source: Auto login ?
fa_ir: ورود خودکار؟
