Repository: zilveer/themeforest
Catalog: woffice/languages/*.po
Languages: fa_ir, he_il

source: 404 Error. Not found...
fa_ir: ارور 404! یافت نشد...
he_il: טעות 404 לא נמצא...

source: Nothing Found
fa_ir: چیزی یافت نشد
he_il: לא נמצא דבר

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
fa_ir: با عرض پوزش، اما هیچ چیز عبارات جستجو شما پیدا نشد. لطفا دوباره با برخی از کلمات کلیدی مختلف را امتحان کنید.
he_il: סליחה, אבל בחיפוש שלך לא נמצא דבר. אנא נסה שנית עם מילים אחרות.

source: Back on the home page
fa_ir: برگشت به صفحه اصلی
he_il: חזרה לדף הבית

source: Daily Archives: <span>%s</span>
fa_ir: آرشیو روزانه: <span>%s</span>
he_il: ארכיון יומי: <span>%s</span>

source: Monthly Archives: <span>%s</span>
fa_ir: آرشیو ماهانه: <span>%s</span>
he_il: ארכיון חודשי: <span>%s</span>

source: Yearly Archives: <span>%s</span>
fa_ir: آرشیو سالانه: <span>%s</span>
he_il: ארכיון שנתי: <span>%s</span>

source: Archives
fa_ir: آرشیوها
he_il: ארכיונים

source: Wiki Articles
fa_ir: مقالات ویکی
he_il: כתבות WIKI

source: Projects
fa_ir: پروژه ها
he_il: פרוייקטים

source: Archives
fa_ir: بایگانی
he_il: ארכיונים

source: Now Editing &ldquo;%s&rdquo;
fa_ir: در حال ویرایش &ldquo;%s&rdquo;
he_il: עכשיו ערוך &ldquo;%s&rdquo;

source: Create New Topic in &ldquo;%s&rdquo;
fa_ir: ایجاد تاپیک جدید در &ldquo;%s&rdquo;
he_il: צור נושא חדש: &ldquo;%s&rdquo;

source: Create New Topic
fa_ir: ساختن تاپیک جدید
he_il: צור נושא חדש

source: This forum is marked as closed to new topics, however your posting capabilities still allow you to do so.
fa_ir: این انجمن بسته شده است.البته شما می توانید پست های جدیدی به این انجمن اضافه کنید
he_il: הפורום הזה מוגדר כסגור לתגובות חדשות, למרות זאת אפשרויות הפירסום שלך מאפשרות לך לעשות זאת.

source: Your account has the ability to post unrestricted HTML content.
fa_ir: حساب شما دارای توانایی ارسال محتوای HTML بدون محدودیت است.
he_il: החשבון שלך מאפשר לך לכתוב תוכן HTML ללא הגבלה

source: Topic Title (Maximum Length: %d):
fa_ir: عنوان موضوع(حداکثر طول %d):
he_il: כותרת הנושא (אורך מקסימלי %d):

source: You may use these <abbr title="HyperText Markup Language">HTML</abbr> tags and attributes:
fa_ir: شما مجاز به استفاده از کدهای <abbr title="HyperText Markup Language">HTML</abbr> زیر هستید :
he_il: השתמש ב <abbr title="HyperText Markup Language">HTML</abbr> tags and attributes:

source: Topic Tags:
fa_ir: برچسب های تاپیک:
he_il: תגיות נושאים:

source: Forum:
fa_ir: فروم:
he_il: פורום:

source: (No Forum)
fa_ir: (بدون انجمن)
he_il: (אין פורום)

source: Topic Type:
fa_ir: نوع تاپیک:
he_il: סוג נושא:

source: Topic Status:
fa_ir: وضعیت تاپیک:
he_il: מצב נושא:

source: Notify the author of follow-up replies via email
fa_ir: نویسنده را از طریق ایمیل از پاسخ ها آگاه کن.
he_il: עדכן את הכותב כאשר יש מעקב תגובות דרך המייל

source: Notify me of follow-up replies via email
fa_ir: من را از طریق ایمیل از پاسخ های داده شده آگاه کن.
he_il: עדכן אותי כאשר יש תגובות עוקבות דרך המייל

source: Keep a log of this edit:
fa_ir: نگه داشتن یک گزارش برای این ویرایش:
he_il: שמור יומן של עריכה זו:

source: Optional reason for editing:
fa_ir: دلیل اختیاری برای ویرایش:
he_il: אפשרויות של עריכה:

source: Submit
fa_ir: ارسال
he_il: שלח

source: The forum &#8216;%s&#8217; is closed to new topics and replies.
fa_ir: انجمن &#8216;%s&#8217; برای ارسال موضوع و پاسخ جدید بسته شده است.
he_il: הפורום &#8216;%s&#8217;סגור לנושאים חדשים ותגובות .

source: You cannot create new topics.
fa_ir: شما میتوانید تاپیک جدید ایجاد کنید.
he_il: אתה לא יכול לכתוב נושא חדש

source: You must be logged in to create new topics.
fa_ir: شما باید وارد شوید تا بتوانید تاپیک جدید ایجاد کنید.
he_il: אתה צריך להיות רשום באתר כדי לכתוב נושא חדש

source: Author
fa_ir: نویسنده
he_il: כותב

source: Posts
fa_ir: مطالب
he_il: פוסטים

source: Replies
fa_ir: پاسخ ها
he_il: תגובות

source: in reply to:
fa_ir: در پاسخ به:
he_il: בתגובה ל

source: Started by: %1$s
fa_ir: آغاز شده توسط: %1$s
he_il: התחיל ע"י %1$s

source: in: <a href="%1$s">%2$s</a>
fa_ir: در: <a href="%1$s">%2$s</a>

source: Topic
fa_ir: تاپیک
he_il: נושא

source: Edit
fa_ir: ویرایش
he_il: ערוך

source: Load More
fa_ir: بارگذاری موارد بیشتر
he_il: העלה עוד

source: Sorry, there was no activity found. Please try a different filter.
fa_ir: پوزش، هیج فعالیتی پیدا نشد. لطفا با یک فیلتر دیگر امتحان کنید.
he_il: סליחה, לא נמצאה פעילות. נסה פילטר אחר.

source: <a href="%1$s">%2$s</a> replied <a href="%3$s" class="activity-time-since"><span class="time-since">%4$s</span></a>
fa_ir: <a href="%1$s">%2$s</a> پاسخ داده <a href="%3$s" class="activity-time-since"><span class="time-since">%4$s</span></a>
he_il: <a href="%1$s">%2$s</a> הגיב\ה <a href="%3$s" class="activity-time-since"><span class="time-since">%4$s</span></a>

source: View Conversation
fa_ir: مشاهده مکالمات
he_il: הצד דיון

source: Cancel
fa_ir: لغو
he_il: ביטול

source: All Members <span>%s</span>
fa_ir: همه اعضا ‏<span>%s</span>
he_il: כל החברים <span>%s</span>

source: My Friends <span>%s</span>
fa_ir: دوستان من<span>%s</span>
he_il: החברים שלי <span>%s</span>

source: My Groups <span>%s</span>
fa_ir: گروه های من <span>%s</span>
he_il: הקבוצות שלי <span>%s</span>

source: My Favorites <span>%s</span>
fa_ir: مورد علاقه های من <span>%s</span>
he_il: המועדפים עליי <span>%s</span>

source: Mentions
fa_ir: تگ کردن ها
he_il: איזכורים

source: Show:
fa_ir: نمایش:
he_il: הצג:

source: &mdash; Everything &mdash;
fa_ir: ‏&mdash; همه چیز &mdash;
he_il: &mdash; הכל &mdash;

source: What's new in %s, %s?
fa_ir: چه چیزی جدید است در %s, %s ؟
he_il: מה חדש ב%s, %s?

source: What's new, %s?
fa_ir: چه چیزی جدید است، %s ؟
he_il: מה חדש, %s?

source: Post in
fa_ir: ارسال در
he_il: פרסם ב

source: My Profile
fa_ir: پروفایل من
he_il: הפרופיל שלי

source: Group Name (required)
fa_ir: اسم گروه (لازم)
he_il: שם קבוצה (חובה)

source: Group Description (required)
fa_ir: توضیحات گروه (لازم)
he_il: תאור קבוצה (חובה)

source: Privacy Options
fa_ir: تنظیمات حریم خصوصی
he_il: הגדרות פרטיות

source: This is a public group
fa_ir: این یک گروه عمومی است
he_il: זוהי קבוצה ציבורית.

source: Any site member can join this group.
fa_ir: هر عضو سایت میتواند به این گروه بپیوندد.
he_il: כל משתמשי האתר יכולים להצטרף לקבוצה זו.

source: This group will be listed in the groups directory and in search results.
fa_ir: این گروه در قسمت فهرست گروه ها و نتایج جست و جو لیست خواهد شد
he_il: הקבוצה תופיע באינדקס הקבוצות ובתוצאות חיפוש.

source: Group content and activity will be visible to any site member.
fa_ir: محتوا و فعالیت های گروه را هر عضوی میتواند ببیند.
he_il: תוכן הקבוצה ועדכונים יהיו זמינים לכלל משתמשי האתר.

source: This is a private group
fa_ir: این یک گروه شخصی است
he_il: זוהי קבוצה פרטית

source: Only users who request membership and are accepted can join the group.
fa_ir: فقط کسانی که درخواست عضویت دادند و با در خواست آن ها پذیرفته شده است میتوانند عضو این گروه شوند.
he_il: רק משתמשים שבקשו להצטרף רשאים להצטרף לקבוצה.

source: Group content and activity will only be visible to members of the group.
fa_ir: محتوا و فعالیت های گروه فقط برای اعضای گروه قابل مشاهده است.
he_il: תוכן הקבוצה ועדכונים יהיו זמינים רק למשתמשים שחברים בקבוצה.

source: This is a hidden group
fa_ir: این یک گروه پنهان است.
he_il: זוהי קבוצה מוסתרת.

source: Only users who are invited can join the group.
fa_ir: فقط کاربرانی که دعوت میشوند میتوانند عضو این گروه شوند.
he_il: רק משתמשים שמוזמנים יכולים להצטרך.

source: This group will not be listed in the groups directory or search results.
fa_ir: این گروه در قسمت فهرست گروه ها و نتایج جست و جو لیست نخواهد شد.
he_il: הקבוצה לא תופיע באינדקס הקבוצות ובתוצאות חיפוש.

source: Group Invitations
fa_ir: دعوت نامه های گروه
he_il: הזמנות לקבוצה

source: Which members of this group are allowed to invite others?
fa_ir: اعضای این گروه میتوانند دیگران را دعوت کنند؟
he_il: מי מחברי קבוצה זו רשאי להזמין אחרים?

source: All group members
fa_ir: همه اعضای گروه
he_il: כל חברי הקבוצה

source: Group admins and mods only
fa_ir: فقط مدیران و مسئولان گروه
he_il: מנהלי הקבוצה בלבד

source: Group admins only
fa_ir: فقط مدیران گروه
he_il: מנהלי הקבוצה בלבד

source: Group Forums
fa_ir: فروم های گروه
he_il: פורום לקבוצה

source: Should this group have a forum?
fa_ir: آیا این گروه باید یک فروم داشته باشد؟
he_il: האם אתה רוצה שלקבוצה יהיה פורום?

source: Enable discussion forum
fa_ir: فعال کردن فروم بحث و گفت و گو
he_il: אפשר דיון בפורומים

source: <strong>Attention Site Admin:</strong> Group forums require the <a href="%s">correct setup and configuration</a> of a bbPress installation.
fa_ir: <strong>قابل توجه مدیر سایت:</strong> گروه های فروم نیاز به <a href="%s">تنظیمات صحیح</a> برای بی بی پرس دارد.
he_il: <strong>מנהל האתר:</strong> פורומי הקבוצות מצריכים <a href="%s">התקנה והתאמה</a> של מערכת bbPress.

source: Upload an image to use as a profile photo for this group. The image will be shown on the main group page, and in search results.
fa_ir: برای گروه یک عکس بعنوان عکس پروفایل انتخاب کنید. تصویر در صفحه اصلی نشان داده میشود و هم چنین در نتایج جست و جو.
he_il: טעינת תמונה שתשמש כתמונת פרופיל לקבוצה זו. התמונה תוצג בעמוד הראשי של הקבוצה, ובתוצאות החיפוש.

source: To skip the group profile photo upload process, hit the "Next Step" button.
fa_ir: برای پرش از مرحله آپلود عکس گروه "گام بعدی" را فشار دهید.
he_il: לחץ על הצעד הבא כדי לדלג על העלאת תמונת הפרופיל של הקבוצה.

source: Crop Group Profile Photo
fa_ir: عکس پروفایل گروه را ببرید
he_il: חתוך תמונת פרופיל לקבוצה

source: Select people to invite from your friends list.
fa_ir: از لیست دوستان تان افرادی را که میخواهید دعوت کنید انتخاب کنید
he_il: בחר אנשים להזמין מרשימת החברים שלך.

source: Remove Invite
fa_ir: حذف دعوت نامه
he_il: מחק הזמנה

source: Once you have built up friend connections you will be able to invite others to your group.
fa_ir: هنگامی که با دیگران دوست شدید میتوانید دیگران را برای اضافه شده به گروهتان دعوت کنید.
he_il: לאחר שבנית קשר עם חבר תוכל להתחיל להזמין אנשים לקבוצה שלך

source: active %s
fa_ir: فعال %s
he_il: פעיל %s

source: There were no groups found.
fa_ir: گروهی پیدا نشد.
he_il: לא נמצאו קבוצות.

source: All Groups <span>%s</span>
fa_ir: همه گروه ها <span>%s</span>
he_il: כל הקבוצות <span>%s</span>

source: Notify group members of these changes via email
fa_ir: اعضای گروه را از تغییرات با استفاده از ایمیل آگاه کن.
he_il: שלח התראה לחברי הקבוצה הזאת על השינויים דרך הדואר האלקטרוני

source: If you'd like to remove the existing group profile photo but not upload a new one, please use the delete group profile photo button.
fa_ir: اگر می خواهید عکس فعلی گروه را حذف کنید لطفا دکمه ی حذف را انتخاب کنید
he_il: אם ברצונך להסיר את תמונת הקבוצה, מבלי לטעון חדשה, אנא השתמש בלחצן "הסר תמונת קבוצה".

source: Delete Group Profile Photo
fa_ir: حذف عکس پروفایل گروه
he_il: מחק תמונת פרופיל הקבוצה

source: Crop Profile Photo
fa_ir: عکس پروفایل را ببرید
he_il: חתוך תמונת פרופיל

source: Administrators
fa_ir: مدیران
he_il: מנהלים ראשיים

source: Profile picture of %s
fa_ir: عکس پروفایل %s
he_il: תמונת הפרופיל של %s

source: Demote to Member
fa_ir: کاهش رتبه کاربران
he_il: הורד בדרגה למשתמש

source: Moderators
fa_ir: مدیران
he_il: מנהלים

source: Promote to Admin
fa_ir: به مدیر گزارش کنید
he_il: קדם למנהל ראשי

source: Members
fa_ir: کاربران
he_il: חברים

source: (banned)
fa_ir: (ممنوع)
he_il: (מושהה)

source: Remove Ban
fa_ir: حذف بلاک
he_il: בטל השהייה

source: Kick &amp; Ban
fa_ir: اخراج کردن و مسدود کردن
he_il: העף &amp; והשהה

source: Promote to Mod
fa_ir: به مدیر گزارش کنید
he_il: קדם למנהל

source: Remove from group
fa_ir: حذف از گروه
he_il: הסר מהקבוצה

source: This group has no members.
fa_ir: این گروه هیچ کاربری ندارد.
he_il: אין בקבוצה זו משתמשים.

source: WARNING: Deleting this group will completely remove ALL content associated with it. There is no way back, please be careful with this option.
fa_ir: اخطار : حذف این گروه باعث حذف تمام مطالب آن می‌شود. هیچ راه برگشتی نیست لطفا مراقب باشید.
he_il: אזהרה: מחיקת הקבוצה תמחק את כל התוכן שקשור אליה. זהו תהליך בלתי הפיך ולכן עליך להיות זהיר עם אפשרות זו.

source: I understand the consequences of deleting this group.
fa_ir: من متوجه عواقب ناشی از حذف این گروه هستم.
he_il: אני מבין את ההשלכות של מחיקת הקבוצה.

source: Group Admins
fa_ir: مدیران گروه
he_il: מנהלים ראשיים של הקבוצה

source: Group Mods
fa_ir: مدیران گروه
he_il: מנהלי הקבוצה

source: New Topic
fa_ir: تاپیک جدید
he_il: נושא חדש

source: Forum Directory
fa_ir: دایرکتوری فروم
he_il: ספריית פורומים

source: Order By:
fa_ir: مرتب بر اساس:
he_il: סדר לפי:

source: Last Active
fa_ir: آخرین فعالیت
he_il: פעיל לאחרונה

source: Most Posts
fa_ir: بیشترین پست ها
he_il: הכי מוגבים

source: Unreplied
fa_ir: پاسخ داده
he_il: לא מוגבים

source: You will auto join this group when you start a new topic.
fa_ir: شما به صورت خودکار به این گروه میپیوندید وقتی که یک تاپیک جدید ارسال کنید.
he_il: אתה תצטרף אוטומטית לקבוצה זו כשתפתח נושא חדש.

source: Post a New Topic:
fa_ir: یک تاپیک جدید بنویسید:
he_il: פרסם נושא חדש:

source: Title:
fa_ir: عنوان:
he_il: כותרת:

source: Content:
fa_ir: محتوا:
he_il: תוכן:

source: Tags (comma separated):
fa_ir: برچسب ها (کاما را جدا کنید ):
he_il: תגים (מופרדים בפסיק):

source: Reply
fa_ir: پاسخ
he_il: הגב

source: Edit:
fa_ir: ویرایش:
he_il: ערוך:

source: This topic does not exist.
fa_ir: این تاپیک وجود ندارد.
he_il: הנושא הזה לא קיים.

source: New Reply
fa_ir: پاسخ جدید
he_il: תגובה חדשה

source: Topic tags:
fa_ir: برچسب های تاپیک
he_il: תגיות נושאים:

source: %1$s said %2$s:
fa_ir: %1$s گفته %2$s:
he_il: %1$s אמר %2$s:

source: There are no posts for this topic.
fa_ir: هیچ ارسالی برای این تاپیک وجود ندارد.
he_il: אין הודעות לנושא זה.

source: You will auto join this group when you reply to this topic.
fa_ir: شما به صورت خودکار به این گروه افزوده میشوید زمانی که به این تا پیک پاسخ دهید .
he_il: אתה תצטרף אוטומטית לקבוצה זו כשתפתח נושא חדש.

source: Add a reply:
fa_ir: افزودن پاسخ:
he_il: הוסף תגובה:

source: This topic is closed, replies are no longer accepted.
fa_ir: این تا پیک بسته شده است ، پاسخ دیگر پذیرفته نمیشود.
he_il: הנושא הזה סגור, אי אפשר לשלוח יותר תגובות.

source: Select friends to invite.
fa_ir: دوستان را برای دعوت انتخاب کنید
he_il: בחר את החברים שאתה רוצה להזמין

source: No members were found.
fa_ir: هیچ عضوی پیدا نشد.
he_il: לא נמצאו משתמשים

source: You are requesting to become a member of the group '%s'.
fa_ir: شما برای عضویت در گروه %s درخواست دادید
he_il: אתה מבקש להפוך לחבר בקבוצה '%s'.

source: Comments (optional)
fa_ir: نظرات (اختیاری)
he_il: הערות (רשות)

source: Accept
fa_ir: قبول کردن
he_il: אשר

source: Reject
fa_ir: رد کردن
he_il: דחה

source: There are no pending membership requests.
fa_ir: هیچ درخواست عضویتی در انتظار وجود ندارد.
he_il: אין בקשות הצטרפות שממתינות לאישור.

source: Group invitations can only be extended to friends.
fa_ir: دعوت نامه های گروه تنها می تواند به دوستان داده شود.
he_il: הזמנת משתמשים לקבוצה יכולה להיות רק אחרי שהם חברים שלך

source: Once you've made some friendships, you'll be able to invite those members to this group.
fa_ir: هنگامی که با دیگران دوست شدید میتوانید آن‌ها را برای اضافه شده به گروهتان دعوت کنید.
he_il: לאחר שתיצור חברויות, תוכל להזמין אותם להיות חברים בקבוצה הזאת.

source: All of your friends already belong to this group.
fa_ir: تمام دوستان شما در حال حاضر به این گروه تعلق دارند.
he_il: כל החברים שלך כבר נמצאים בקבוצה הזאת.

source: Your account was activated successfully! Your account details have been sent to you in a separate email.
fa_ir: حساب شما با موفقیت فعال شد !اطلاعات حساب شما در یک ایمیل جدا گانه برای شما ارسال میشود.
he_il: המשתמש שלך אומת בהצלחה! פרטי המשתמש שלך נשלחו אליך במייל.

source: Your account was activated successfully! You can now <a href="%s">log in</a> with the username and password you provided when you signed up.
fa_ir: اکانت شما با موفقیت فعال شد! شما اکنون می توانید با یوزرنیم و پسوردی که برای عضویت وارد کردید، <a href="%s">وارد شوید</a>
he_il: החשבון שלך הופעל בהצלחה! אתה עכשיו יכול <a href="%s">להתחבר</a> עם שם המשתמש והסיסמא שהכנסת כשנרשמת לאתר.

source: Please provide a valid activation key.
fa_ir: لطفا کد فعال سازی معتبر وارد کنید.
he_il: אנא רשום קוד אימות תקין.

source: Activation Key:
fa_ir: کد فعالسازی:
he_il: קוד אימות:

source: Name
fa_ir: نام
he_il: שם

source: Role
fa_ir: نقش
he_il: סוג משתמש

source: Activity
fa_ir: فعالیت ها
he_il: פעילות

source: Email
fa_ir: ایمیل
he_il: אימייל

source: Friendship
fa_ir: دوستی
he_il: חברות

source: Sorry, no members were found.
fa_ir: پوزش، کاربری پیدا نشد.
he_il: לא נמצאו משתמשים.

source: User registration is currently not allowed.
fa_ir: عضویت در سایت در حال حاضر اجازه داده نشده
he_il: הרשמת משתמש כרגע לא ניתנת.

source: Registering for this site is easy. Just fill in the fields below, and we'll get a new account set up for you in no time.
fa_ir: عضویت در سایت آسان است. فقط فیلدهای زیر را پر کنید و شما بلافاصه یک اکانت در سایت خواهید داشت
he_il: ההרשמה לאתר היא קלה. רק למלא כאן את השדות, והחשבון שלך יווצר במהירות.

source: Account Details
fa_ir: جزئیات اکانت
he_il: פרטי משתמש

source: Username
fa_ir: نام کاربری
he_il: שם משתמש

source: (required)
fa_ir: (لازم)
he_il: (נדרש)

source: Email Address
fa_ir: آدرس ایمیل
he_il: כתובת אימייל

source: Choose a Password
fa_ir: یک رمزعبور انتخاب کنید
he_il: בחר סיסמא

source: Confirm Password
fa_ir: تکرار رمز عبور
he_il: אימות סיסמא

source: Profile Details
fa_ir: جزئیات پروفایل
he_il: פרטי פרופיל

source: This field can be seen by: <span class="current-visibility-level">%s</span>
fa_ir: این فیلد قابل مشاهده است توسط: <span class="current-visibility-level">%s</span>
he_il: השדה הזה יכול להראות על ידי: <span class="current-visibility-level">%s</span>

source: Who can see this field?
fa_ir: چه کسی می تواند این فیلد را ببیند؟
he_il: מי יכול לראות שדה זה

source: Close
fa_ir: بستن
he_il: סגור

source: Blog Details
fa_ir: جزئیات وبلاگ
he_il: הגדרות בלוג

source: Yes, I'd like to create a new site
fa_ir: بله، من می خواهم یک سایت جدید ایجاد کنم
he_il: כן, אני מעוניין ליצור אתר חדש

source: Blog URL
fa_ir: لینک وبلاگ
he_il: כתובת הבלוג

source: Site Title
fa_ir: عنوان سایت
he_il: כותרת אתר

source: I would like my site to appear in search engines, and in public listings around this network.
fa_ir: من می خواهیم سایتم در موتورهای جستجو نمایش داده شود و در اینترنت قابل دسترس باشد
he_il: אני רוצה שאתר יופיע במנועי החיפוש, וברישומים ציבוריים ברשת זו.

source: Yes
fa_ir: بله
he_il: כן

source: No
fa_ir: نه
he_il: לא

source: You have successfully created your account! To begin using this site you will need to activate your account via the email we have just sent to your address.
fa_ir: اکانت شما با موفقیت ساخته شد! اکنون می توانید با کلیک بر روی لینکی که ما به ایمیل شما فرستادیم، عضویت خود را تایید کنید
he_il: המשתמש שלך נוצר בהצלחה! כדי להתחיל להשתמש במשתמש שלך אתה תצטרך לאשר את המשתמש דרך המייל, שבדיוק שלחנו אליך למייל.

source: You have successfully created your account! Please log in using the username and password you have just created.
fa_ir: اکانت شما با موفقیت ساخته شد! اکنون می توانید با نام کاربری و پسوردی که انتخاب کردید وارد سایت شوید
he_il: המשתמש שלך נוצר בהצלחה! אתה יכול כעת להתחבר לאתר עם השם משתמש והסיסמא שרשמת.

source: Newest
fa_ir: جدید ترین
he_il: הכי חדש

source: Alphabetical
fa_ir: برا اساس حروف الفبا
he_il: סדר אלפביתי

source: Newest Registered
fa_ir: جدید ترین اعضا
he_il: משתמשים חדשים

source: You have no pending friendship requests.
fa_ir: شما هیچ درخواست دوستی ندارید.
he_il: אין לך בקשות חברות שממתינות לאישור.

source: Most Members
fa_ir: بیشترین اعضا
he_il: הכי הרבה משתמשים

source: Newly Created
fa_ir: به تازگی ایجاد شده
he_il: נוצרו לאחרונה

source: You have no outstanding group invites.
fa_ir: شما به هیچ گروهی دعوت نشده اید.
he_il: אין לך הזמנות לקבוצה שלא טפלת בהם.

source: Send To (Username or Friend's Name)
fa_ir: ارسال به (نام کاربری یا نام دوست)
he_il: שלח אל (שם משתמש או שם חבר)

source: This is a notice to all users.
fa_ir: این یک اعلان به تمام کاربران است.
he_il: זוהי הודעה חשובה לכל המשתמשים.

source: Subject
fa_ir: موضوع
he_il: נושא

source: Message
fa_ir: پیام
he_il: הודעה

source: Select all
fa_ir: انتخاب همه
he_il: בחר הכל

source: From
fa_ir: از
he_il: מאת

source: Actions
fa_ir: عملیات
he_il: פעולות

source: From:
fa_ir: از:
he_il: מ:

source: To:
fa_ir: به:
he_il: ל:

source: Read
fa_ir: خوانده شد
he_il: נקרא

source: Unread
fa_ir: خوانده نشده
he_il: לא נקראו

source: Delete
fa_ir: حذف
he_il: מחק

source: Sorry, no messages were found.
fa_ir: پوزش هیچ پیامی پیدا نشد
he_il: לא נמצאו הודעות.

source: Sent:
fa_ir: ارسال شده:
he_il: נשלח:

source: Sorry, no notices were found.
fa_ir: پوزش ، هیچ اعلامیه ای پیدا نشد.
he_il: לא נמצאו הודעות חשובות.

source: You are alone in this conversation.
fa_ir: تنها شما در این گفت و گو هستید.
he_il: אתה היחידי בהתכתבות הזאת

source: Conversation between %s recipients.
fa_ir: گفتگوهای بین %s کاربر.
he_il: שיחה בין %s נמענים

source: Conversation between %s and you.
fa_ir: گفتگوهای بین %s و شما
he_il: התכתבויות בינך ולבין %s .

source: Send a Reply
fa_ir: یک پاسخ بنویسید
he_il: שלח תגובה

source: You have no unread notifications.
fa_ir: شما هیچ اطلاعیه خونده نشده ای ندارید.
he_il: אין לך התראות שלא נקראו

source: This member has no unread notifications.
fa_ir: این کاربر هیچ اطلاعیه خوانده نشده ای ندارد.
he_il: למשתמש הזה אין התראות שלא נקראו

source: You have no notifications.
fa_ir: شما هیچ اطلاعیه ای ندارید.
he_il: אין לך התראות

source: This member has no notifications.
fa_ir: ایم کاربر هیچ اطلاعیه ای ندارد.
he_il: למשתמש הזה אין התראות

source: Notification
fa_ir: اطلاعیه
he_il: התראות

source: Date Received
fa_ir: تاریخ دریافت شد
he_il: תאריך קבלה

source: Change Profile Photo
fa_ir: عوض کردن عکس پروفایل
he_il: שינוי תמונת פרופיל

source: Your profile photo will be used on your profile and throughout the site. If there is a <a href="http://gravatar.com">Gravatar</a> associated with your account email we will use that, or you can upload an image from your computer.
fa_ir: عکس حساب کاربری شما بر روی حساب شما و درون سایت نمایش داده می‌شود. شما می‌توانید عکس حساب کاربری خود را بارگذاری کنید.
he_il: תמונת הפרופיל שלך תשמש בכל האתר. כדי לשנות את תמונת הפרופיל, צור חשבון עם <a href="http://gravatar.com">Gravatar</a> כשאתה משתמש באותו מייל שהשתמשת כדי להכנס לאתר הזה.

source: Click below to select a JPG, GIF or PNG format photo from your computer and then click 'Upload Image' to proceed.
fa_ir: لطفا یک عکس با فرمت GIF،JPG یا PNG از کامئیوتر خود انتخاب کنید و آن را آپلود کنید.
he_il: לחץ בתיבה למטה כדי לבחור קובץ תמונה בפורמט JPG, GIF או PNG מהמחשב שלך, ולאחר מכן לחץ על 'העלה תמונה' כדי להתחיל בהעלאה

source: If you'd like to delete your current profile photo but not upload a new one, please use the delete profile photo button.
fa_ir: اگر می خواهید عکس فعلی پروفایل را حذف کنید لطفا دکمه ی حذف را انتخاب کنید
he_il: אם אתה רוצה למחוק את תמונת הפרופיל אבל עדיין אין לך תמונת פרופיל חדשה, בבקשה השתמש בכפתור המחיקה.

source: Delete My Profile Photo
fa_ir: عکس پروفایل مرا حذف کن
he_il: מחק את תמונת הפרופיל שלי

source: Crop Your New Profile Photo
fa_ir: عکس پروفایل جدیدتان را ببرید
he_il: חתוך את תמונת הפרופיל

source: Your profile photo will be used on your profile and throughout the site. To change your profile photo, please create an account with <a href="http://gravatar.com">Gravatar</a> using the same email address as you used to register with this site.
fa_ir: تصویر نمایه شما در نمایه و در سراسر تارنما استفاده می شود. برای تغییر عکس نمایه خود لطف کنید یک حساب کاربری در <a href="http://gravatar.com">Gravatar</a> بسازید. برای ساخت آن از همان رایانامه ای که در این تارنما بکار بردید، استفاده کنید.
he_il: תמונת הפרופיל שלך תשמש בכל האתר. כדי לשנות את תמונת הפרופיל, צור חשבון עם <a href="http://gravatar.com">Gravatar</a> כשאתה משתמש באותו מייל שהשתמשת כדי להכנס לאתר הזה.

source: Change Cover Image
fa_ir: تغییر عکس کاور
he_il: שנה תמונה

source: Your Cover Image will be used to customize the header of your profile.
fa_ir: عکس کاور شما برای شخصی سازی هدر پروفایلتان استفاده خواهد شد.
he_il: ראש הפרופיל שלך ישתמש בתמונת הנושא שלך

source: %s's Profile
fa_ir: پروفایل %s
he_il: הפרופיל של %s

source: About Me
fa_ir: درباره من
he_il: אודותיי
