Repository: zilveer/themeforest
Catalog: wplms/languages/*.po
Languages: es_es, fa_ir, fr_fr, nb_no, pt_br, ru_ru, sv_se

source: Select Sidebar
es_es: Seleccionar Barra Lateral
fa_ir: انتخاب نوار کناری
fr_fr: Sélectionner barre latérale
nb_no: Velg Sidebar
pt_br: Selecionar Barra Lateral
ru_ru: Выбрать боковую панель
sv_se: Välj Sidobar

source: Original: %s
fa_ir: اصلی: %s

source: Remove
es_es: Eliminar
fa_ir: برداشتن
fr_fr: Supprimer
nb_no: Fjern
pt_br: Remover
ru_ru: Удалить
sv_se: Ta bort

source: UNIT
es_es: UNIDAD
fa_ir: جلسه
fr_fr: UNITE/CHAPITRE
pt_br: AULAS
sv_se: KURSBLOCK

source: Edit
es_es: Editar:
fa_ir: ویرایش
pt_br: Editar:
sv_se: Ändra

source: Make Public
es_es: Público
fa_ir: عمومی شود
fr_fr: Rendre Public
pt_br: ﻿Tornar Público
sv_se: Gör publik

source: Make Private
es_es: Privado
fa_ir: خصوصی شود
fr_fr: Rendre privé
pt_br: Tornar Privado
sv_se: Gör privat

source: Request Instructor reply
es_es: Solicitar respuesta del docente
fa_ir: درخواست پاسخ استاد
fr_fr: Demander une réponse du formateur
pt_br: Cursos por professor
sv_se: Begäran om svar från kursledaren

source: No comments found
es_es: No tiene comentarios
fa_ir: هیچ دیدگاهی پیدا نشد
fr_fr: Aucun commentaire.
pt_br: Nenhum comentário encontrado
sv_se: Inga kommentarer hittades.

source: YOU
es_es: Tu
fa_ir: شما
fr_fr: VOUS
pt_br: VOCÊ
sv_se: DU

source: Add your Comment
es_es: Agregue su comentario
fa_ir: دیدگاه خود را وارد کنید
pt_br: Comentário
sv_se: Lägg till din kommentar

source: Not Allowed
es_es: No permitido
fa_ir: اجازه ندارد
fr_fr: Non autorisé
pt_br: ﻿Não Permitido
sv_se: Inte tillåtet

source: Unable to post
es_es: No se puede enviar
fa_ir: قادر به ارسال نیست
fr_fr: Impossible de publier
pt_br: Não é possível postar
sv_se: Kunde inte publicera.

source: Instructor reply requested for unit %s paragraph %s
es_es: Respuesta de instructor solicitado para unidad %s parrafo %s
fa_ir: درخواست پاسخ استاد به پاراگراف %s از جلسه %s
fr_fr: ﻿Le formateur a répondu à la requête pour l'unité/chapitre %s paragraphe %s
pt_br: Resposta do Professor solicitada pelo Módulo %s parágrafo %s
sv_se: Svar från kursledaren har frågats efter för kursdel %s paragraf %s

source: Something went wrong.
es_es: Parece que se ha producido un error.
fa_ir: مشکلی بوجود آمده است.
fr_fr: Le système a rencontré un problème.
nb_no: Noe gikk galt.
pt_br: Algo deu errado.
ru_ru: Что-то пошло не так.
sv_se: Nu gick något snett.

source: Return to the dashboard
es_es: Volver al escritorio
fa_ir: بازگشت به پیشخوان
nb_no: Gå tilbake til kontrollpanelet
pt_br: Retornar para o painel
ru_ru: Вернуться к панели управления
sv_se: Gå tillbaka till kontrollpanelen

source: The following plugin was activated successfully:
es_es: El siguiente plugin se activó con éxito:
fa_ir: افزونه زیر باموفقیت فعال شد:
fr_fr: ﻿Le plugin suivant a été activé avec succès:
nb_no: Følgende innstikk ble vellykket aktivert:
pt_br: O seguinte plugin foi ativado com sucesso:
ru_ru: Плагин был успешно активирован:
sv_se: Följande tillägg lyckades aktiveras:

source: All plugins installed and activated successfully. %1$s
es_es: Todos los plugins instalados y activados con éxito. %1$s
fa_ir: همه افزونه ها بدرستی نصب و فعال شدند. %1$s
fr_fr: Tous les plugins ont été installés et activés avec succès. %1$s
nb_no: Alle innstikk er installert og aktivert på riktig måte. %1$s
pt_br: Todos os plugins foram instalados e ativados com sucesso. %1$s
ru_ru: Все плагины успешно установлены и активированы. %1$s
sv_se: Alla tillägg lyckades installeras och aktiveras. %1$s

source: Dismiss this notice
es_es: Descartar este aviso
fa_ir: بستن اعلان
fr_fr: Rejeter cet avis
nb_no: Avvis dette varselet
pt_br: Ignorar este aviso
ru_ru: Скрыть это уведомление
sv_se: Dölj notis

source: Return to the Dashboard
es_es: Vuelva al Escritorio
fa_ir: بازگشت به پیشخوان
fr_fr: Retourner au Tableau de bord
nb_no: Returner til kontrollpanelet
pt_br: Voltar para o Painel
ru_ru: Вернуться к панели управления
sv_se: Gå tillbaka till kontrollpanelen

source: Private Repository
es_es: Repositorio privado
fa_ir: مخزن خصوصی
fr_fr: Soumission privée
nb_no: Privat Arkiv
pt_br: Repositório Privado
ru_ru: Собственное хранилище

source: Pre-Packaged
es_es: Pre-empaquetados
fa_ir: پیش بسته بندی شده
fr_fr: Préemballés
nb_no: Forhånds-pakket
pt_br: Pré-Embalado
ru_ru: Прилагающийся
sv_se: Förpaketerad

source: WordPress Repository
es_es: Repositorio de WordPress
fa_ir: مخزن وردپرس
fr_fr: Référentiel de Wordpress
nb_no: WordPress Arkiv
pt_br: Repositório Wordpress
ru_ru: Хранилище WordPress

source: Required
es_es: Requerido
fa_ir: الزامی
fr_fr: Obligatoire
nb_no: Obligatorisk
pt_br: Obrigatório
ru_ru: Обязательно
sv_se: Obligatorisk

source: Recommended
es_es: Recomendado
fa_ir: توصیه شده
fr_fr: Recommandé
nb_no: Anbefalt
pt_br: Recomendado
ru_ru: Рекомендуется
sv_se: Rekommenderad

source: Not Installed
es_es: No se ha instalado
fa_ir: نصب نشده
fr_fr: Non installé
nb_no: Ikke installert
pt_br: Não Instalado
ru_ru: Не установлен
sv_se: Inte installerad

source: Installed But Not Activated
es_es: Instalado pero no activado
fa_ir: نصب شده ولی فعال نشده
fr_fr: Installé mais non activé
nb_no: Installert men ikke aktivert
pt_br: Instalado, mas não ativado
ru_ru: Установлен, но неактивирован
sv_se: Installerad men inte aktiverad

source: Install
es_es: Instalar
fa_ir: نصب
fr_fr: Installer
nb_no: Installer
pt_br: Instalar
ru_ru: Установить
sv_se: Installera

source: Activate
es_es: Activar
fa_ir: فعالسازی
fr_fr: Activer
nb_no: Aktiver
pt_br: Ativar
ru_ru: Активировать
sv_se: Aktivera

source: No plugins to install or activate. <a href="%1$s" title="Return to the Dashboard">Return to the Dashboard</a>
es_es: No hay plugins para instalar o activar. <a href="%1$s" title="Volver al Escritorio">Volver al Escritorio</a>
fa_ir: هیچ افزونه ای برای نصب و فعالسازی وجود ندارد.<a href="%1$s" title="بازگشت به داشبورد">بازگشت به پیشخوان</a>
fr_fr: Aucun plugin à installer ou à activer. <a href="%1$s" title="Return to the Dashboard">Return to the Dashboard</a>
nb_no: Ingen programtillegg som skal installeres eller aktiveres. <a href="%1$s" title="Gå tilbake til kontrollpanelet">Gå tilbake til kontrollpanelet</a>
pt_br: Não há Plugins à instalar ou ativar. <a href="%1$s" title="Retornar ao Painel">Retornar ao Painel</a>
ru_ru: Плагинов для установки и активации нет. <a href="%1$s" title="Вернуться к панели">Вернуться к панели управления</a>.
sv_se: Det finns inga tillägg att installera eller aktivera <a href="%1$s" title="Gå tillbaka till kontrollpanelen">Gå tillbaka till kontrollpanelen</a>

source: Plugin
fa_ir: افزونه
nb_no: Innstikk
ru_ru: Плагин
sv_se: Tillägg

source: Source
es_es: Fuente
fa_ir: منبع
nb_no: Kilde
pt_br: Fonte
ru_ru: Источник
sv_se: Källa

source: No plugins are available to be installed at this time.
es_es: No hay plugins disponibles para ser instalado en este momento.
fa_ir: هیچ افزونه ای در حال حاضر برای نصب وجود ندارد.
fr_fr: ﻿Aucun plugin n'est disponible pour être installé en ce moment.
nb_no: Ingen plugins er tilgjengelige for å bli installert på dette tidspunktet.
pt_br: Não há plugins disponíveis para serem instalados no momento
sv_se: Det finns inga tillägg att installeras just nu.

source: No plugins are available to be activated at this time.
es_es: No hay plugins disponibles para ser activados en este momento.
fa_ir: هیچ افزونه ای در حال حاضر برای فعالسازی وجود ندارد.
fr_fr: Aucun plugin n'est disponible pour être installé en ce moment.
nb_no: Ingen plugins er tilgjengelige for å bli aktivert på dette tidspunktet.
pt_br: Não há plugins disponíveis para serem ativados no momento.
sv_se: Det finns inga tillägg att aktivera just nu.

source: Install package not available.
es_es: Paquetes de instalación no disponibles.
fa_ir: بسته نصب موجود نیست.
fr_fr: Le pack d'installation n'est pas disponible.
nb_no: Installasjonspakken er ikke tilgjengelig.
pt_br: Instalação do pacote não disponível.
ru_ru: Отсутствует архив дистрибутива.
sv_se: Installationspaketet är inte tillgängligt.

source: Downloading install package from <span class="code">%s</span>&#8230;
es_es: Descargando la instalación del paquete desde <span class="code">%s</span>…
fa_ir: بسته نصب در حال دانلود از <span class="code">%s</span>&#8230;
fr_fr: Télécharger le pack d'installation de <span class="code">%s</span>&#8230;
nb_no: Laster ned installasjonspakken fra <span class="code">%s</span>&#8230;
pt_br: Baixando o pacote de instalação de <span class="código">%s</span>&#8230;
ru_ru: Загрузить дистрибутив здесь <span class="code">%s</span>&#8230;
sv_se: Laddar ner installationspaket från <span class="code">%s</span>&#8230;

source: Unpacking the package&#8230;
es_es: Descomprimiendo el paquete...
fa_ir: بازکردن بسته &#8230;
fr_fr: Ouvrir le pack&#8230;
nb_no: Pakker ut pakken&#8230;
pt_br: Descompactando pacote&#8230;;
ru_ru: Разархивирую &#8230;
sv_se: Packar upp package&#8230;

source: Installing the plugin&#8230;
es_es: Instalando el plugin...
fa_ir: نصب افزونه &#8230;
fr_fr: Installation du plugin&#8230;
nb_no: Installerer innstikk&#8230;
pt_br: Instalando o plugin&#8230;
ru_ru: Установка плагина&#8230;
sv_se: Installerar plugin&#8230;

source: Plugin install failed.
es_es: La instalación del Plugin ha fallado.
fa_ir: نصب افزونه شکست خورد.
fr_fr: L'installation du plugin a échoué
nb_no: Installasjon av innstikk mislyktes.
pt_br: A instalação do plugin falhou.
ru_ru: Ошибка установки.
sv_se: Tilläggsinstallationen misslyckades.

source: Plugin installed successfully.
es_es: Plugin instalado con éxito.
fa_ir: افزونه با موفقیت نصب شد.
fr_fr: Le plugin a été installé avec succès.
nb_no: Innstikk installert.
pt_br: Plugin instalado com sucesso.
ru_ru: Плагин успешно установлен.
sv_se: Tilläggsinstallationen lyckades.

source: Plugin activation failed.
es_es: La activación del Plugin ha fallado.
fa_ir: فعالسازی افزونه شکست خورد.
fr_fr: L'activition du plugin a échoué.
nb_no: Aktivering av innstikk mislyktes.
pt_br: A ativação do plugin falhou.
ru_ru: Ошибка активации.
sv_se: Tilläggsaktiveringen misslyckades.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
es_es: El proceso de instalación y activación se está iniciando. Este proceso puede tardar un poco, así que por favor sea paciente.
fa_ir: پروسه نصب و فعال سازی آغاز شد. این پروسه ممکن است روی بعضی از هاست ها مدتی طول بکشد. لطفا صبور باشید.
fr_fr: Le processus d'installation et d'activation va commencer. Ce processus peut prendre quelques minutes pour certains hôtes, merci de patienter.
nb_no: Installasjon og aktiverings prosessen er i gang. Denne prosessen kan ta en stund på enkelte verter, så vær tålmodig.
pt_br: O processo de instalação e ativação está começando. Este processo pode demorar um pouco em alguns servidores, por favor seja paciente.
ru_ru: Процесс установки и активации запущен. Он может занять некоторое время, пожалуйста наберитесь терпения.
sv_se: Installations- och aktiveringsprocessen påbörjas. Denna process kan ta lite tid ibland, så håll ut.

source: %1$s installed and activated successfully.
es_es: %1$s instalado y activado con éxito.
fa_ir: %1$s باموفقیت نصب و فعال شد.
fr_fr: %1$s installé et activaté avec succès.
nb_no: %1$s er installert og aktivert med suksess.
pt_br: %1$s instalado e ativado com sucesso.
ru_ru: Плагин %1$s успешно установлен и активирован.
sv_se: %1$s lyckades installeras och aktiveras.

source: Show Details
es_es: Mostrar Detalles
fa_ir: نمایش جزئیات
fr_fr: Afficher les détails
nb_no: Vis detaljer
pt_br: Mostrar Detalhes
ru_ru: Показать детали
sv_se: Visa detaljer

source: Hide Details
es_es: Ocultar Detalles
fa_ir: مخفی کردن جزئیات
fr_fr: Masquer les détails
nb_no: Skjul detaljer
pt_br: Esconder Detalhes
ru_ru: Скрыть детали
sv_se: Dölj detaljer

source: All installations and activations have been completed.
es_es: Todas las instalaciones y activaciones se han completado.
fa_ir: همه نصب ها و فعال سازی ها با موفقیت تمام شد.
fr_fr: Toutes les installations et activations ont été achevés.
nb_no: Alle installasjoner og aktiveringer er gjennomført.
pt_br: Todas as instalações e ativações foram concluídas.
ru_ru: Все установки и активации были произведены.
sv_se: Alla installationer och aktiveringar har genomförts.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
es_es: Instalando y activando Plugin %1$s (%2$d/%3$d)
fa_ir: نصب و فعال سازی افزونه %1$s (%2$d/%3$d)
fr_fr: Installation et Activation du plugin %1$s (%2$d/%3$d)
nb_no: Installerer og aktiverer instikk %1$s (%2$d/%3$d)
pt_br: Instalando e Ativando Plugin %1$s (%2$d/%3$d)
ru_ru: Устанавливаю и активирую плагин %1$s (%2$d/%3$d)
sv_se: Installerar and aktiverar tillägg %1$s (%2$d/%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
es_es: El proceso de instalación se está iniciando. Este proceso puede tardar un poco, así que por favor sea paciente.
fa_ir: پروسه نصب آغاز شد. این پروسه ممکن است روی بعضی از هاست ها مدتی طول بکشد. لطفا صبور باشید.
fr_fr: Le processus d'installation va commencer. Ce processus peut prendre quelques minutes pour certains hôtes, merci de patienter.
nb_no: Installasjonsprosessen starter. Denne prosessen kan ta en stund på enkelte verter, så vær tålmodig.
pt_br: O processo de instalação começou. Este processo pode demorar um pouco em alguns servidores, por favor seja paciente.
ru_ru: Процесс установки начался. Он может занять некоторое время, поэтому пожалуйста наберитесь немного терпения.
sv_se: Installationsprocessen påbörjas. Denna process kan ta lite tid ibland, så håll ut.

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
es_es: Se produjo un error durante la instalación de %1$s: <strong>%2$s</strong>.
fa_ir: خطائی در نصب %1$s رخ داد: <strong>%2$s</strong>.
fr_fr: Une erreur est survenue lors de l'installation %1$s: <strong>%2$s</strong>.
nb_no: Det oppstod en feil under installasjonen av %1$s: <strong>%2$s</strong>.
pt_br: Um erro ocorreu durante a instalação %1$s: <strong>%2$s</strong>.
ru_ru: Возникла ошибка во время установки %1$s: <strong>%2$s</strong>.
sv_se: Ett fel inträffade när vi installerade %1$s: <strong>%2$s</strong>.

source: The installation of %1$s failed.
es_es: La instalación de %1$s ha fallado.
fa_ir: نصب %1$s ناموفق بود.
fr_fr: L'installation de %1$s a échoué.
nb_no: Installasjonen av %1$s mislyktes.
pt_br: A instalação de %1$s falhou.
ru_ru: Установка %1$s неудалась.
sv_se: Installationen av %1$s misslyckades.

source: %1$s installed successfully.
es_es: %1$s instalado correctamente.
fa_ir: %1$s با موفقیت نصب شد.
fr_fr: %1$s installé avec succès.
nb_no: %1$s ble installert.
pt_br: %1$s instalado com sucesso.
ru_ru: %1$s успешно установлен.
sv_se: %1$s lyckades installeras.

source: All installations have been completed.
es_es: Todas las instalaciones se han completado.
fa_ir: همه نصب ها کامل شد.
fr_fr: Toutes les installations ont été achevées.
nb_no: Alle installasjoner er ferdigstilt.
pt_br: Todas as instalações foram concluídas.
ru_ru: Все установки завершены.
sv_se: Alla installationer har genomförts.

source: Installing Plugin %1$s (%2$d/%3$d)
es_es: Instalando Plugin %1$s (%2$d/%3$d)
fa_ir: نصب افزونه %1$s (%2$d/%3$d)
fr_fr: Installation du plugin %1$s (%2$d/%3$d)
nb_no: Installerer innstikk%1$s (%2$d/%3$d)
pt_br: Instalando do Plugin %1$s (%2$d/%3$d)
ru_ru: Устанавливаю плагин %1$s (%2$d/%3$d)
sv_se: Installerar tillägg %1$s (%2$d/%3$d)

source: Review Title
es_es: Revisar Título
fa_ir: عنوان نقد و بررسی
fr_fr: Titre de l'Avis
nb_no: Anmeldelsetittel
pt_br: Título da Resenha
sv_se: Granska titel

source: Review Rating
es_es: Revisar Evaluación
fa_ir: امتیاز نقد و بررسی
fr_fr: Note de l'Avis
nb_no: Anmenldelserangering
pt_br: Nota da Avaliação
sv_se: Granska omdöme

source: Please enter review content !
fa_ir: لطفا بررسی خود را وارد کنید

source: Please add review rating !
fa_ir: لطفآ به بررسی نمره دهید !

source: Review Details
es_es: Ver Detalles
fa_ir: جزئیات نقد و بررسی
fr_fr: Détails de l'avis
nb_no: Anmeldelsedetaljer
pt_br: Detalhes da Avaliação
sv_se: Granska detaljer

source: Rating
es_es: Calificación
fa_ir: امتیازدهی
fr_fr: Note
nb_no: Rangering
pt_br: Classificação
ru_ru: Рейтинг
sv_se: Omdöme

source: Student
es_es: Alumno
fa_ir: دانشجو
fr_fr: Participant
pt_br: Aluno
ru_ru: Слушатель
sv_se: Kursdeltagare

source: Instructor
es_es: Profesor
fa_ir: استاد
fr_fr: Formateur
nb_no: Instruktør
pt_br: Professor
ru_ru: Инструктор
sv_se: Kursledare

source: Accepted
es_es: Aceptado
fa_ir: پذیرفته شده
pt_br: Aceitar
ru_ru: Принято
sv_se: Accepterat

source: Close
es_es: Cerrar
fa_ir: بستن
fr_fr: Fermer
nb_no: Lukk
pt_br: Fechar
ru_ru: Закрыть
sv_se: Stäng

source: comments
es_es: comentarios
fa_ir: دیدگاه
fr_fr: commentaires
pt_br: Comentários
ru_ru: комментарии
sv_se: kommentarer

source: Are you sure you want to leave this group?
es_es: ¿Estás seguro que quieres salir del grupo?
fa_ir: آیا شما از ترک این گروه اطمینان دارید؟
fr_fr: ﻿Etes-vous sûr de vouloir quitter ce groupe de discussion ?
nb_no: Er du sikker på at du vil forlate denne gruppen?
pt_br: Tem certeza de que deseja sair desse grupo?
ru_ru: Вы уверены, что хотите покинуть группу?
sv_se: Är du helt säker på att du vill lämna denna grupp?

source: My Favorites
es_es: Mis favoritos
fa_ir: علاقه مندی های من
fr_fr: ﻿Mes favoris
pt_br: Meus Favoritos
ru_ru: Избранное
sv_se: Mina favoriter

source: Rejected
es_es: Rechazado
fa_ir: رد شده
pt_br: Rejeitados
ru_ru: Отклонено
sv_se: Avvisade

source: Show all
es_es: Mostrar todo
fa_ir: نمایش همه
fr_fr: Afficher tout
pt_br: Mostrar tudo
ru_ru: Показать все
sv_se: Visa alla

source: Show all comments for this thread
es_es: Mostrar todos los comentarios para este hilo.
fa_ir: نمایش همه دیدگاه ها برای این نخ
fr_fr: ﻿Voir tous les commentaires pour ce sujet
nb_no: Vis alle kommentarer til denne tråden
pt_br: Mostrar todos os comentários para este thread
ru_ru: Показать все комментарии ветки
sv_se: Visa alla kommentarer för denna tråd

source: Show all %d comments
es_es: Mostrar todos los %d comentarios
fa_ir: نمایش همه %d دیدگاه
fr_fr: ﻿Voir tous les %d commentaires
nb_no: Vis alle %d kommentarer
pt_br: Mostrar todos %d coment&aacute;rios
ru_ru: Показать все комментарии %d
sv_se: Visa alla %d kommentarer

source: Your profile has unsaved changes. If you leave the page, the changes will be lost.
es_es: Tu perfil tiene cambios no guardados. Si abandonas esta página, los cambios se perderán.
fa_ir: پروفایل شما دارای تغییرات ذخیره نشده ای می باشد. با رفتن از این صفحه،تغییرات از بین خواهند رفت.
fr_fr: ﻿Les modifications de votre profil ne sont pas enregistrées. Si vous quittez la page, les modifications seront perdues.
nb_no: Profilen din har ulagrede endringer. Hvis du forlater siden, vil endringene bli tapt.
pt_br: Seu perfil tem alterações não salvas. Se você deixar a página, as mudanças serão perdidas.
ru_ru: В Вашем профиле есть несобранные изменения. Если Вы перейдёте на другую страницу, изменения будут утеряны.
sv_se: Din profil har ändringar du inte sparat. Om du lämnar sidan går ändringarna förlorade.

source: Too short
fa_ir: خیلی کوتاه
pt_br: Muito curto

source: Weak
fa_ir: ضعیف
pt_br: Fraca

source: Good
fa_ir: خوب
pt_br: Bom

source: Strong
fa_ir: قوی
pt_br: Forte

source: More
fa_ir: بیشتر

source: View More
fa_ir: نمایش بیشتر

source: Menu
es_es: Menú
fa_ir: فهرست
pt_br: Menu Superior
ru_ru: Меню
sv_se: Meny

source: Please fill in all the required fields (indicated by *)
es_es: Por favor completa todos los campos requeridos (Marcados con *)
fa_ir: لطفا تمام فیلدهای اجباری را پر کنید (با * مشخص شده اند)
fr_fr: ﻿Veuillez remplir tous les champs obligatoires (indiqués par *)
nb_no: Vennligst fyll ut alle obligatoriske felt (merket med *)
pt_br: Por favor, preencha todos os campos obrigatórios (indicados por *)
ru_ru: Пожалуйста заполните все обязательные поля (помечены *)
sv_se: Fyll i de obligatoriska fälten (markerade med *)

source: Open/Close Menu
fa_ir: باز کردن/بستن فهرست

source: Top Menu
es_es: Menú Superior
fa_ir: فهرست بالا
fr_fr: Menu En-Tete
nb_no: Toppmeny
pt_br: Menu Superior
ru_ru: Верхнее меню
sv_se: Toppmeny

source: Main Menu
es_es: Menú Principal
fa_ir: فهرست اصلی
fr_fr: Menu Principal
nb_no: Hovedmeny
pt_br: Menu Principal
ru_ru: Основное меню
sv_se: Huvudmeny

source: Mobile Menu
es_es: Menu Móvil
fa_ir: فهرست موبایل
fr_fr: Menu sur Mobile
nb_no: Mobilmeny
pt_br: Menu Móvel
ru_ru: Мобильное меню
sv_se: Mobilmeny

source: Footer Menu
es_es: Menú de pie de página
fa_ir: فهرست پابرگ
fr_fr: Menu Pied de page
nb_no: Fotmeny
pt_br: Menu de Rodapé
ru_ru: Меню колонтитула
sv_se: Fotmeny

source: This is the global default widget area/sidebar for pages, posts, categories, tags and archive pages
es_es: Este es el valor global predeterminado área de widget/barra lateral para las páginas, entradas, categorías, etiquetas y páginas de archivo
fa_ir: این فضای ابزارک/نوار کناری عمومی پیش فرض برای همه صفحات، نوشته ها، دسته بندی ها، برچسب ها و صفحات آرشیو می باشد.
fr_fr: Voici par défaut, la zone de widget/sidebar pour les pages, les publications, les catégories, les étiquettes et les archives.
nb_no: Dette er den globale standard widget område / sidebar for sider, innlegg, kategorier, tags og arkivsider
pt_br: Esta é a área de widget/barra lateral global padrão para páginas, posts, categorias, tags e páginas de arquivo
sv_se: Detta är den globala standard widget area/sidobar för sidor, inlägg, kategorier, taggar och arkivsidor

source: This is the default widget area/sidebar shown in course pages and free units
es_es: Este es el área de widget por defecto/la barra lateral se muestra en las páginas de los cursos y las unidades libres
fa_ir: این فضای ابزارک/نوار کناری پیش فرض در همه صفحات دوره ها و جلسات رایگان نمایش داده می شود.
fr_fr: Voici par défaut la zone de widget/sidebar affichée sur les pages de cours et les chapitres gratuits
nb_no: Dette er standard widget område / sidebar vist i emnesider og gratis moduler
pt_br: Esta é a área padrão de widget/barra lateral exibida nas páginas de cursos e liçõs grátis.
sv_se: Detta är den globala standard widget area/sidobar som visas på kurssidor och gratis kursblock

source: This is the widget area/sidebar shown in search results page.
es_es: Este es el área de widget/barra lateral se muestra en la página de resultados de búsqueda.
fa_ir: این فضای ابزارک/ نوار کناری در صفحه نتایج جستجو نمایش داده می شود.
fr_fr: Voici la zone de widget/sidebar affichée sur les pages de résultats de recherche
nb_no: Dette er den widget område / sidebar vist på søkeresultatsiden.
pt_br: Esta é a área de widget/barra lateral exibida em páginas de resultados de pesquisa.
sv_se: Detta är den globala standard widget area/sidobar som visas i sökresultaten

source: This is the widget area/sidebar shown in the shop page
es_es: Este es el área de widget/barra lateral se muestra en la página de la tienda
fa_ir: این فضای ابزارک/ نوار کناری در صفحه فروشگاه نمایش داده می شود.
fr_fr: Voici la zone widget/sidebar affichée sur la page Boutique
nb_no: Dette er den widget område / sidebar vist i butikken siden
pt_br: Esta é a área de widget/barra lateral exibida nas páginas da loja
sv_se: Detta är den globala standard widget area/sidobar som visas på köpsidor
