Repository: zilveer/themeforest
Catalog: wplms/languages/*.po
Languages: es_es, fa_ir, fr_fr, nb_no, pt_br, ru_ru, sv_se

source: The following plugin needs to be updated to its latest version to ensure maximum compatibility with this theme: %1$s.
es_es: El siguiente plugin necesita ser actualizado a su última versión para asegurar la máxima compatibilidad con este tema: %1$s.
fr_fr: ﻿Le plugin suivant doit être mis à jour dans sa dernière version afin d&#39;assurer une compatibilité maximale avec ce thème: %1$s.
pt_br: O seguinte plugin precisa ser atualizado para a versão mais recente para garantir o máximo de compatibilidade com este tema: %1$s.
ru_ru: Для обеспечении наилучшей совместимости с темой оформления, следующий плагин требует обновления: %1$s.
sv_se: Följande tillägg behöver uppdateras för att säkerställa maximal kompatibilitet med detta tema: %1$s.

source: Sorry, but you do not have the correct permissions to update the %s plugin. Contact the administrator of this site for help on getting the plugin updated.
es_es: Lo sentimos, pero usted no tiene los permisos correctos para actualizar el %s plugin. Póngase en contacto con el administrador de este sitio en busca de ayuda en conseguir el plugin actualizado.
fr_fr: ﻿Désolé, mais vous ne avez pas les autorisations appropriées pour mettre à jour le plugin %s. Contactez l&#39;administrateur de ce site pour obtenir de l&#39;aide sur le plugin à jour.
pt_br: Desculpe, mas você não tem as permissões corretas para atualizar o plugin %s. Contate com o administrador do site para obter ajuda sobre como atualizar o plugin.
ru_ru: К сожалению, у Вас нет прав для обновления %s плагина. Свяжитесь с администртором сайта, чтобы решить эту проблему.
sv_se: Sorry, men du har inte rätt befogenheter att uppdatera %s tillägget. Kontakta administratören för att få hjälp.

source: Begin installing plugin
es_es: Comenzando a instalar el plugin
fr_fr: Commencez à installer le plugin
pt_br: Comece a instalar o plugin
ru_ru: Начать установку плагина
sv_se: Börja installera tillägg

source: Activate installed plugin
es_es: Activar plugin instalado
fr_fr: Activez le plugin installé
pt_br: Ative plugin instalado
ru_ru: Активировать установленный плагин
sv_se: Aktivera installerat tillägg

source: Begin activating plugin
es_es: Comenzando activar el plugin
fr_fr: ﻿Commencez par activer le plugin
pt_br: Comece a ativação do plugin
ru_ru: Приступить к активации плагина
sv_se: Börja aktivera tillägg

source: Vibe WooCommerce Carousels
es_es: Vibe WooCommerce Carruseles
fr_fr: Carroussel Vibe WooCommerce
nb_no: Vibe WooCommerce Karuseller
pt_br: Carroussel Vibe WooCommerce

source: Vibe WooCommerce Carousels
es_es: Vibe WooCommerce Carruseles
fr_fr: Carroussel Vibe WooCommerce
nb_no: Vibe WooCommerce Karuseller
pt_br: Carroussel Vibe WooCommerce

source: Vibe WooCommerce Mega Carousel
fr_fr: Mega Carroussel Vibe WooCommerce
pt_br: Vibe WooCommerce Mega Carrossel

source: Vibe WooCommerce Mega Carousel
fr_fr: Mega Carroussel Vibe WooCommerce
pt_br: Vibe WooCommerce Mega Carrossel

source: thumbnail
es_es: miniatura
fr_fr: Miniature
nb_no: miniatyrbilde
pt_br: Miniatura
sv_se: ikon

source: Vibe Carousel
fr_fr: Carroussel Vibe
pt_br: Vibe Carrossel
sv_se: Vibe karusell

# Recurring payment in cost text generation. E.g., $5 every 2 months.
source: %s every %d %s.
es_es: %s cada %d %s.
fr_fr: %s tous les %d %s.
pt_br: %s todo %d %s.
ru_ru: %s каждые %d %s.
sv_se: %s varje %d %s.

# Recurring payment in cost text generation. E.g. $5 every month.
source: %s per %s.
es_es: %s por %s.
fr_fr: %s par %s.
pt_br: %s por %s.
ru_ru: %s в %s.

# Credit card security code, CVV/CCV/CVV2
source: CVV
fr_fr: ﻿CVV (Cryptogramme de sécurité)
pt_br: CVV (Código de Segurança do cartão de crédito)
ru_ru: CVV код

# link to CVV help
source: what's this?
es_es: qué es esto?
fr_fr: qu'est-ce que c'est?
pt_br: o que é isso?
ru_ru: что это?
sv_se: vad är det?

# change membership level link
source: change
es_es: Cambiar
fr_fr: ﻿changer
pt_br: Alterar
ru_ru: изменить
sv_se: ändra

source: Check Out with PayPal
es_es: Pago con PayPal
fr_fr: Paiement avec PayPal
nb_no: Betal med PayPal
pt_br: Pagar com PayPal
ru_ru: Оплата через PayPal
sv_se: Genomför betalning med PayPal

# Invoice # header. E.g. Invoice #ABCDEF on 2013-01-01.
source: Invoice #%s on %s
es_es: Facturado #%s en %s
fr_fr: Facture #%s sur %s
pt_br: Fatura #% s em % s
ru_ru: Счёт №%s от %s
sv_se: Faktura #%s den %s

# credit card type {ending in} xxxx
source: ending in
es_es: terminando en
fr_fr: Se terminant par
pt_br: terminando em
ru_ru: дата окончания
sv_se: går ut

# User without membership is in {pending} status.
source: Pending
es_es: Pendiente
fr_fr: ﻿En attente
pt_br: Pendente [Reserva sem revisar]
ru_ru: Подтверждается
sv_se: Väntande

# Choose a level from levels page
source: Select
es_es: Seleccionar
fr_fr: ﻿Choisir
pt_br: Selecionar
ru_ru: Выбор
sv_se: Välj

# Clicking to renew from levels page
source: Renew
es_es: Renovar
fr_fr: ﻿Renouveller
pt_br: Renovar
ru_ru: Продление
sv_se: Förnya

# Page setting
source: All Course page
es_es: Todos los Cursos
fr_fr: Page de Toutes les formations
pt_br: Todas Páginas do Curso
ru_ru: Страница всех курсов
sv_se: Alla kurser

# Page setting
source: Take this course page
es_es: Pgina Tomar este Curso
fr_fr: ﻿Page Prendre cette formation
pt_br: Página Fazer este curso
ru_ru: Выбрать эту страницу
sv_se: Påbörja kurs-sida

# Page setting
source: Create Course Page
es_es: Crear página del curso
fr_fr: ﻿Créer un page de formation
pt_br: Página Criar Curso
ru_ru: Создать страницу курсов
sv_se: Skapa kurs-sida

# Page setting
source: Default Certificate Page
es_es: Página de Certificado por Defecto
fr_fr: ﻿Page de certificat par défaut
pt_br: Página padrão do Certificado [ Página de Configurações ]
ru_ru: Стандартная страница сертификатов
sv_se: Standard Diplom-sida

# Number of new activity mentions
source: %s new
es_es: %s nuevo
fr_fr: %s nouveau
pt_br: %s nova
ru_ru: %s новый
sv_se: %s ny

source: Y/m/d H:i
es_es: Y/m/d H:
fr_fr: A/m/j H:i
nb_no: Å/m/d D:i
sv_se: År/m/d H:i

source: Mark as Favorite
ru_ru: В избранное
sv_se: Markera som favorit

source: Send Request
ru_ru: Отправить запрос
sv_se: Skicka ansökan

source: Move up
ru_ru: Выше
sv_se: Flytta upp

source: Move down
ru_ru: Ниже
sv_se: Flytta ner

source: Complete Sign Up
ru_ru: Регистрация
sv_se: Genomför registrering

source: Save Settings
ru_ru: Сохранить настройки
sv_se: Spara ändringar

source: Submit
ru_ru: Отправить
sv_se: Skicka

source: M d
fr_fr: M j

source: TinCan API EndPoint
nb_no: TinCan API endepunkt
ru_ru: Конечная точка TinCan API
