Repository: zilveer/themeforest
Catalog: wplms/languages/*.po
Languages: es_es, fa_ir, fr_fr, nb_no, pt_br, ru_ru, sv_se

source: Your avatar will be used on your profile and throughout the site. If there is a <a href="http://gravatar.com">Gravatar</a> associated with your account email we will use that, or you can upload an image from your computer.
es_es: Su avatar se puede utilizar en su perfil y en todo el sitio. Si hay un <a href="http://gravatar.com">Gravatar</a> asociado con su cuenta de correo electrónico utilizaremos ese, o también puede cargar una imagen desde tu ordenador.
fa_ir: اواتار شما در سایت و پروفایلتان نمایش داده خواهد شد. اگر <a href="http://gravatar.com">Gravatar</a> ای با ایمیل شما تعریف شده باشد، از آن استفاده خواهد شد. همچنین شما می توانید از کامپیوترتان یک تصویر آپلود کنید.
fr_fr: Votre avatar sera utilisé sur votre profil et sur l'ensemble du site. S'il existe un <a href="http://gravatar.com">Gravatar</a> associé à votre compte e-mail, nous allons l'utiliser, ou bien vous pouvez télécharger une image depuis votre ordinateur.
nb_no: Avataren din vil bli brukt på profilen din og i hele området. Hvis det er en <a href="http://gravatar.com"> Gravatar </a> tilknyttet kontoen e-post vil vi bruke det, eller du kan laste opp et bilde fra din datamaskin.
pt_br: Seu avatar será usado em seu perfil e em todo o site. Se houver um <a href="http://gravatar.com">Gravatar</a> associado à sua conta de email, vamos usar ele, ou você pode fazer o upload de uma imagem do seu computador.
ru_ru: Картинка вашего аватара будет отображаться в вашем профиле и других местах сайта. Если вы используете сервис <a href="http://ru.gravatar.com">Gravatar</a>, то может быть использована картинка, привязанная к вашему e-mail адресу
sv_se: Din profilbild kommer att användas på din profil och på hela Youngcubator. Om det är en <a href="http://gravatar.com">Gravatar</a> associerad med ditt e-postkonto kan vi använda det, eller så kan du ladda upp en egen bild.

source: Click below to select a JPG, GIF or PNG format photo from your computer and then click 'Upload Image' to proceed.
es_es: Haz clic abajo para seleccionar un archivo JPG, GIF o PNG de fotos desde su ordenador y haga clic en 'Subir imagen' para continuar.
fa_ir: برای انتخاب تصویر به فرمت JPG، GIF و یا PNG از کامپیوترتان، ابتدا بر روی دکمه زیر و سپس دکمه "آپلود تصویر" کلیک کنید.
fr_fr: Cliquez ci-dessous pour sélectionner une photo au format JPG, GIF ou PNG à partir de votre ordinateur, puis cliquez sur 'Charger une image' pour continuer.
pt_br: Clique abaixo para selecionar um arquivo JPG, GIF ou PNG do seu computador e clique em "Enviar Imagem" para prosseguir.
ru_ru: Выберите картинку формата JPG, GIF или PNG с вашего компьютера и нажмите кнопку "Загрузить аватар"
sv_se: Klicka nedan för att välja en JPG, GIF eller PNG-bild från din dator och klicka 'Ladda upp' för att komma vidare.

source: If you'd like to delete your current avatar but not upload a new one, please use the delete avatar button.
es_es: Si desea eliminar su avatar actual, pero no cargar uno nuevo, por favor, utilice el botón eliminar avatar.
fa_ir: در صورتیکه تمایل دارید تصویر اواتار موجود را حذف و تصویر دیگری را نیز آپلود نکنید، از دکمه حذف اواتار استفاده کنید.
fr_fr: Si vous souhaitez supprimer votre avatar actuel, et ne pas en charger un nouveau, veuillez utiliser le bouton Supprimer l'Avatar.
nb_no: Hvis du ønsker å slette din nåværende avatar, men ikke laste opp en ny en, kan du bruke slette avatar knappen.
pt_br: Se você gostaria de excluir seu avatar atual, mas não fazer upload de um novo, por favor, use o botão Excluir avatar.
ru_ru: Если вы хотите удалить ваш текущий аватар, нажмите кнопку "Удалить аватар"
sv_se: Om du vill ta bort din nuvarande profilbild utan att ladda upp en ny, använd knappen Radera min profilbild.

source: Delete My Avatar
es_es: Eliminar Mi Avatar
fa_ir: حذف اواتار من
fr_fr: Supprimer mon Avatar
nb_no: Slett min avatar
pt_br: Excluir meu Avatar
ru_ru: Удалить мой аватар
sv_se: Ta bort min profilbild

source: Crop Your New Avatar
es_es: Recorta tu Nuevo Avatar
fa_ir: بریدن تصویر اواتار جدید
fr_fr: Recadrer votre nouvel Avatar
nb_no: Beskjær din nye avatar
pt_br: Corte seu novo Avatar
ru_ru: Обрезать аватар
sv_se: Justera min nya profilbild

source: Your avatar will be used on your profile and throughout the site. To change your avatar, please create an account with <a href="http://gravatar.com">Gravatar</a> using the same email address as you used to register with this site.
es_es: Su avatar se puede utilizar en tu perfil y en todo el sitio. Para cambiar su avatar, por favor, cree una cuenta en <a href="http://gravatar.com">Gravatar</a> con el mismo correo electrónico que utilizó para registrarse en este sitio.
fa_ir: اواتار شما در سایت و در پروفایلتان نمایش داده خواهد شد. برای تغییر اواتار یک حساب کاربری در<a href="http://gravatar.com">Gravatar</a> با همان ایمیلی که در این سایت استفاده کرده اید، بسازید.
fr_fr: ﻿Votre avatar sera utilisé sur votre profil et sur l'ensemble du site. Pour changer votre avatar, créez un compte avec <a href="http://gravatar.com"> </a> Gravatar en utilisant la même adresse e-mail que vous avez utilisé pour vous inscrire sur ce site.
nb_no: Avataren din vil bli brukt på profilen din og i hele området. For å endre din avatar, kan du opprette en konto hos <a href="http://gravatar.com"> Gravatar betaler med samme e-postadresse som du brukte til å registrere med dette nettstedet.
pt_br: Seu avatar será usado em seu perfil e em todo o site. Para alterar o seu avatar, por favor crie uma conta em <a href="http://gravatar.com">Gravatar</a> usando o mesmo email cadastrado em nosso site.
ru_ru: Ваш аватар будет отображаться в вашем профиле и других местах сайта. To change your avatar, please create an account with <a href="http://gravatar.com">Gravatar</a> using the same email address as you used to register with this site.
sv_se: Din profilbild kommer att användas på din profil och på hela Youngcubator. För att ändra avatar kan du även skapa ett konto på <a href="http://gravatar.com">Gravatar</a> genom att använda samma e-postadress som på Youngcubator.

source: Your Cover Image will be used to customize the header of your profile.
fa_ir: تصویر کار شما برای شخصی سازی سربرگ پروفایل به کار میرود

source: Editing '%s' Profile Group
es_es: Editando '%s' Perfil del grupo
fa_ir: ویرایش گروه پروفایل '%s'
fr_fr: Modifie le profil du groupe '%s'
nb_no: Redigering ' %s 'Profil Gruppe
pt_br: Editando Perfil do Grupo '%s'
ru_ru: Редактирую группу профилей '%s'
sv_se: Redigera '%s' profilgrupp

source: Change
es_es: Cambiar
fa_ir: تغییر
fr_fr: Changer
nb_no: Endre
pt_br: Alterar
ru_ru: Изменить
sv_se: Ändra

source: %s's Profile
es_es: %s's Perfil
fa_ir: پروفایل %s
fr_fr: %s's Profil
nb_no: %s's Profil
pt_br: Perfil de %s
ru_ru: Профиль %s'
sv_se: %s's Profil

source: About Me
es_es: Sobre mi
fa_ir: درباره من
fr_fr: A propos de moi
nb_no: Om meg
pt_br: Sobre Mim
ru_ru: Обо мне
sv_se: Om mig

source: Capabilities
es_es: Capacidades
fa_ir: قابلیت ها
fr_fr: Réseau
nb_no: Evner
pt_br: Habilidades
sv_se: Rättigheter

source: This user is a spammer.
es_es: Este usuario es un spammer.
fa_ir: این کاربر یک هرزه نگار است.
fr_fr: Cet utilisateur est un spammeur.
nb_no: Dette er en spambruker
pt_br: Este usuário é um spammer.
ru_ru: Этот пользователь - спаммер.
sv_se: Denna användare är en spammare.

source: Save
es_es: Guardar
fa_ir: ذخیره
fr_fr: Enregistrer
nb_no: Lagre
pt_br: Salvar
ru_ru: Сохранить
sv_se: Spara

source: Delete Account
es_es: Eliminar Cuenta
fa_ir: حذف حساب کاربری
fr_fr: Supprimer le compte
nb_no: Slett konto
pt_br: Apagar Conta
ru_ru: Удалить аккаунт
sv_se: Radera konto

source: Deleting your account will delete all of the content you have created. It will be completely irrecoverable.
es_es: Al eliminar su cuenta se borrará todo el contenido que haya creado. Será completamente irrecuperables.
fa_ir: با حذف حساب کاربری خود، همه محتوای تولید شده توسط شما پاک شده و غیر قابل بازیابی خواهد بود
fr_fr: La suppression de votre compte entrainera la perte de tout le contenu que vous avez créé. Ce contenu sera irrécupérable.
nb_no: Å slette kontoen din vil slette alt innholdet du har laget. Det vil være helt irrecoverable.
pt_br: Excluir sua conta irá apagar todo o conteúdo que você criou. Esta ação não pode ser desfeita.
ru_ru: Удаление вашего аккаунта приведёт к удалению всего созданного вами контента. Дальнейшее восстановление этой информации невозможно.
sv_se: Tar du bort ditt konto försvinner allt innehåll du skapat. Detta går inte att återskapa.

source: Deleting this account will delete all of the content it has created. It will be completely irrecoverable.
es_es: Al eliminar esta cuenta se borrará todo el contenido que ha creado. Será completamente irrecuperables.
fa_ir: با حذف این حساب کاربری، همه محتوای تولید شده توسط این حساب پاک شده و غیر قابل بازیابی خواهد بود.
fr_fr: La suppression de ce compte entrainera la perte de tout le contenu qui lui est associé. Ce processus est irréversible.
nb_no: Slette denne kontoen vil slette alt innholdet den har skapt. Det vil være helt irrecoverable.
pt_br: Apagar esta conta irá apagar todo o conteúdo que ela criou. Esta ação não pode ser desfeita.
ru_ru: Удаление этого аккаунта приведёт к удалению всего связанного с ним контента. Дальнейшее восстановление этой информации невозможно.
sv_se: Tar du bort detta konto försvinner allt innehåll du skapat. Detta går inte att återskapa.

source: I understand the consequences.
es_es: Entiendo las consecuencias.
fa_ir: از پیامد های آن آگاه هستم.
fr_fr: Je comprends les conséquences.
nb_no: Jeg forstår konsekvensene
pt_br: Eu entendo as conseqüências.
ru_ru: Я понимаю последствия
sv_se: Jag förstår konsekvenserna

source: General Settings
es_es: Ajustes Generales
fa_ir: تنظیمات عمومی
fr_fr: Paramètres généraux
nb_no: Generelle innstillinger
pt_br: Configurações Gerais
ru_ru: Общие настройки
sv_se: Generella inställningar

source: Current Password <span>(required to update email or change current password)</span>
es_es: Contraseña actual <span>(necesaria para actualizar o cambiar la contraseña de correo electrónico)</span>
fa_ir: رمز کاربری کنونی <span>(برای بروزرسانی ایمیل یا تغییر رمز کاربری کنونی، مورد نیاز است)</span>
fr_fr: Mot de passe actuel <span> (nécessite une mise à jour ou un changement de votre mot de passe actuel) </span>
nb_no: Nåværende passord <span>(påkrevd for å oppdatere e-post eller endre gjeldende passord)</span>
pt_br: Senha Atual <span>(obrigatória para atualizar seu email ou trocar sua senha)</span>
ru_ru: Текущий пароль <span>(необходимо для смены e-mail или текущего пароля)</span>
sv_se: Nuvarande lösenord <span>(krävs för att uppdatera e-post eller ändra nuvarande lösenord)</span>

source: Password Lost and Found
es_es: Contraseña recuperada
fa_ir: گم کردن و پیدا کردن رمز عبور
fr_fr: Mot de passe perdu et retrouvé
nb_no: Passord tapt og funnet
pt_br: Achados e Perdidos de Senha
ru_ru: Восстановить пароль
sv_se: Lösenord Lost 'n Found

source: Lost your password?
es_es: ¿Perdiste tu contraseña?
fa_ir: رمز عبور خود را فراموش کرده اید؟
fr_fr: Mot de passe oublié?
nb_no: Glemt passord?
pt_br: Perdeu sua senha?
ru_ru: Забыли пароль?
sv_se: Tappat bort ditt lösenord?

source: Account Email
es_es: Cuenta de Email
fa_ir: ایمیل حساب کاربری
fr_fr: Compte Email
nb_no: Konto e-post
pt_br: Conta de Email
ru_ru: Email
sv_se: E-postadress

source: Change Password <span>(leave blank for no change)</span>
es_es: Cambiar Contraseña <span>(dejar en blanco para no cambiar)</span>
fa_ir: تغییر رمز عبور <span>(برای عدم تغییر، خالی بگذارید)</span>
fr_fr: Changez le mot de passe <span> (ne rien mettre pour ne pas le changer) </span>
nb_no: Endre passord <span>(la stå tomt for ingen endring)</span>
pt_br: Alterar Senha <span>(deixe em branco para não alterar)</span>
ru_ru: Сменить пароль
sv_se: Ändra lösenord <span>(lämna blank för att inte ändra)</span>

source: New Password
es_es: Nueva Contraseña
fa_ir: رمز عبور جدید
fr_fr: Nouveau mot de passe
nb_no: Nytt passord
pt_br: Nova Senha
ru_ru: Новый пароль
sv_se: Nytt lösenord

source: Repeat New Password
es_es: Repetir Nueva Contraseña
fa_ir: تکرار رمز عبور جدید
fr_fr: Retaper le nouveau mot de passe
nb_no: Gjenta nytt passord
pt_br: Repita a Nova Senha
ru_ru: Введите новый пароль еще раз
sv_se: Upprepa det nya lösenordet

source: Email Notification
es_es: Notificación Email
fa_ir: اعلانیه ایمیلی
fr_fr: Notification par Email
nb_no: E-post varsel
pt_br: Notificação de Email
ru_ru: Уведомления по E-mail
sv_se: E-postavisering

source: Send an email notice when:
es_es: Enviar una notificación por email cuando:
fa_ir: ارسال یک اعلان ایمیلی هنگام:
fr_fr: M'avertir par email quand:
nb_no: Send e-post varsel når:
pt_br: Enviar um aviso de e-mail quando:
ru_ru: Посылать email-уведомление когда:
sv_se: Skicka en e-postavisering när:

source: Visibility
es_es: Visibilidad
fa_ir: سطح مشاهده
fr_fr: Visibilité
nb_no: Synlighet
pt_br: Visibilidade
ru_ru: Видимость
sv_se: Synlighet

source: All Notes & Discussions
es_es: Todas las Notas y Discusiones
fa_ir: همه یادداشت ها، مباحث و گفتگو ها
fr_fr: ﻿Toutes les notes et discussions
pt_br: ﻿Todas as Notas e Discussões
sv_se: Alla anteckningar & diskussioner

source: All Discussions
es_es: Todas las discusiones
fa_ir: همه مباحث و گفتگو ها
fr_fr: ﻿Toutes les discussions
pt_br: ﻿Todas as Discussões
sv_se: Alla diskussioner

source: Unit Notes
es_es: Unidad Notas
fa_ir: یادداشت های جلسه
fr_fr: Notes de chapitre/séquence
pt_br: Status
sv_se: Kursblock - Anteckningar

source: Unit Discussions
es_es: Los debates de la Unidad
fa_ir: مباحث و گفتگو های جلسه
fr_fr: Discussions sur les Unités / Chapitres
pt_br: Discussões da Aula
sv_se: Diskussioner kursdel

source: My Discussions
es_es: Mis discusiones
fa_ir: مباحث و گفتگو های من
pt_br: Meu Envio
sv_se: Mina diskussioner

source: My Notes
es_es: Mis notas
fa_ir: یادداشت های من
fr_fr: Mes Notes
pt_br: Minhas Notas
sv_se: Mina anteckningar

source: No public comments found !
fa_ir: هیچ دیدگاهی (عمومی) پیدا نشد !

source: To:
es_es: A:
fa_ir: به:
fr_fr: A:
nb_no: Til:
pt_br: Para:
ru_ru: Кому:
sv_se: Till:

source: Add New List Field
es_es: Añadir Nueva Lista de Campos
fa_ir: افزودن List Field جدید
fr_fr: Ajouter une nouvelle liste de champs
nb_no: Legg til nytt listefelt
pt_br: Adicionar novo campo de lista
sv_se: Lägg till nytt fält

source: Add More
es_es: Agregar Más
fa_ir: افزودن بیشتر
fr_fr: Ajouter plus
nb_no: Legg til mer
pt_br: Adicionar Mais
ru_ru: Добавить
sv_se: Lägg till fler

source: Add New Listing Taxonomy
es_es: Añadir Nuevo Listado de Taxonomía
fa_ir: افزودن Listing Taxonomy جدید
fr_fr: Ajouter nouvelle liste de taxonomie
nb_no: Legg Ny oppføring Taksonomi
pt_br: Adicionar nova listagem Taxonomia
sv_se: Lägg till ny list taxonomi

source: Upload Font
es_es: Subir Fuente
fa_ir: آپلود فونت
fr_fr: Charger la police
nb_no: Last opp skrifttype
pt_br: Carregar Fonte
ru_ru: Загрузить шрифт
sv_se: Ladda upp typsnitt

source: Font Preview
es_es: Vista Previa de Fuente
fa_ir: پیش نمایش فونت
fr_fr: Aperçu de la police
nb_no: Skrifttype forhåndsvisning
pt_br: Visualizar Fonte
ru_ru: Предпросмотр шрифта
sv_se: Förhandsgranska typsnitt

source: Export Code
es_es: Código de Exportación
fa_ir: برون ریزی کد
fr_fr: Exporter le code
pt_br: Código de exportação
ru_ru: Экспортировать код
sv_se: Exportera kod

source: (Copy export code and paste it in import area of other WordPress isntallation)
es_es: (Copia el código de exportación y pegarlo en el área de importación de otros isntallation WordPress)
fa_ir: (کد برون ریزی را کپی کرده و در فضای درون ریزی وردپرس دیگر وارد کنید)
fr_fr: ﻿(Copiez et collez le code d&#39;exportation dans la zone d&#39;importation d&#39;autres installations WordPress)
nb_no: (Kopier eksport koden og lim den inn import område av andre WordPress isntallation)
pt_br: (Copie o código de exportação e cole na área de importação de outra instalação do WordPress)
ru_ru: (скопируйте экспортированный код и вставьте в блок для импорта другой установки WordPress)
sv_se: (Kopiera exporterad kod och klistra in i importeringsfältet i andra WordPress-installationer)

source: Import Code
es_es: Código de Importación
fa_ir: درون ریزی کد
fr_fr: Importer
pt_br: Código de importação
ru_ru: Импортировать код
sv_se: Importera kod

source: Browse
es_es: Navegar
fa_ir: مرور کنید
fr_fr: Parcourir
nb_no: Utforsk
ru_ru: Выбрать
sv_se: Bläddra

source: Remove Upload
es_es: Eliminar Subida
fa_ir: حذف آپلود
fr_fr: Annuler le chargement
nb_no: Fjern opplasting
pt_br: Remover Envio
ru_ru: Удалить файл
sv_se: Ta bort uppladdning

source: Add Custom Posts
es_es: Agregar Entradas Personalizadas
fa_ir: افزودن Custom Post ها
fr_fr: Ajouter publications personnalisées
nb_no: Legg Custom innlegg
pt_br: Adicionar Post Personalizado
sv_se: Lägg till egna inlägg

source: Enter Full URL of the page
es_es: Introduzca la URL completa de la página
fa_ir: URL کامل صفحه را وارد کنید
fr_fr: Entrer l'URL de la page
nb_no: Enter Full nettadressen til siden
pt_br: Digite a URL completa da página
ru_ru: Введите полный URL страницы
sv_se: Skriv hela URL:en för sidan

source: Add Social Icons
es_es: Añadir Iconos Sociales
fa_ir: افزودن آیکون های اجتماعی
fr_fr: Ajouter les icônes de réseaux sociaux
nb_no: Legg Sosiale Ikoner
pt_br: Adicionar ícone social
ru_ru: Добавить
sv_se: Lägg till sociala ikoner

source: None
es_es: Ninguno
fa_ir: نامشخص
fr_fr: Aucun
nb_no: Ingen
pt_br: Nenhum
ru_ru: Отсутсвует
sv_se: Ingen

source: Plugin is Inactive
es_es: Plugin está Inactivo
fa_ir: غیر فعال است
fr_fr: Plugin inactif
nb_no: Plugin er Inaktiv
pt_br: Plugin inativo
ru_ru: Плагины неактивны
sv_se: Tillägget är inaktiverat

source: Options
es_es: Opciones
fa_ir: تنظیمات
nb_no: Alternativer
pt_br: Opções
ru_ru: Настройки
sv_se: Alternativ

source: Options Panel created using
es_es: Opciones Panel creado usando
fa_ir: پنل تنظیمات ایجاد شد توسط
fr_fr: Panneau d'options créé en utilisant
nb_no: Alternativer Panel opprettet ved hjelp
pt_br: Opções do Painel criadas usando
ru_ru: Панель настроек создана с использованием
sv_se: Alternativpanelen skapades med

source: Import / Export
es_es: Importar / Exportar
fa_ir: درون ریزی / برون ریزی
fr_fr: Importer/Exporter
nb_no: Importer / eksporter
pt_br: Importar / Exportar
ru_ru: Импорт / Экспорт
sv_se: Importera / Exportera

source: Dev Mode Info
es_es: Modo Consola de Información
fa_ir: اطلاعات حالت توسعه
fr_fr: Info Mode Dev
pt_br: Informações sobre o Curso
ru_ru: Режим инфо для девелоперов

source: Are you sure? Resetting will loose all custom values.
es_es: ¿Está seguro? Restablecimiento perderá todos los valores personalizados.
fa_ir: همه مقادیر سفارشی بازنشانی خواهد شد. آیا مطمئن هستید؟
fr_fr: Etes-vous sûr? En réinitialisant vous perdrez tous vos paramètres.
nb_no: Er du sikker? Tilbakeføring vil miste alle egendefinerte verdier.
pt_br: Você tem certeza? A reposição vai perder todos os valores personalizados.
sv_se: Är du säker? Återställning kommer att ta bort alla egna ändringar.

source: <strong>Settings Imported!</strong>
es_es: <strong>Ajustes Importados!</strong>
fa_ir: <strong>تنظیمات وارد شد!</strong>
fr_fr: <strong>Configuration Importée!</strong>
nb_no: <strong> Innstillinger Importert! </ strong>
pt_br: <strong>Configurações Importadas!</strong>
ru_ru: <strong>Настройки импортированы!</strong>
sv_se: <strong>Inställningar importerade!</strong>

source: <strong>Settings Saved!</strong>
es_es: <strong>Preferencias Guardadas!</strong>
fa_ir: <strong>تنظیمات ذخیره شد!</strong>
fr_fr: <strong>Configuration sauvegardée!</strong>
nb_no: <Strong> Innstillinger Saved! </ Strong>
pt_br: <strong>Configurações Salvas!</strong>
ru_ru: <strong>Настройки сохранены!</strong>
sv_se: <strong>Inställningar sparades!</strong>

source: <strong>Settings have changed!, you should save them!</strong>
es_es: <strong>Los ajustes han cambiado!, debes guardarlos!</strong>
fa_ir: <strong>تنظیمات تغییر کرده! ذخیره کنید!</strong>
fr_fr: <strong>La configuration a changé!, vous devriez enregistrer les changements!</strong>
nb_no: <Strong> Innstillinger har endret !, bør du lagre dem! </ Strong>
pt_br: <strong>As configurações foram alteradas. Você deve salvá-las!</strong>
ru_ru: <strong>Настройки изменились!, Вам необходимо сохранить их!</strong>
sv_se: <strong>Inställningarnas har ändrats, spara dem!</strong>

source: <strong><span></span> error(s) were found!</strong>
es_es: <strong><span></span> se encuentra(n) error(es)</strong>
fa_ir: <strong><span></span> خطا!</strong>
fr_fr: <strong><span></span> une ou des erreurs on été trouvées !</strong>
nb_no: <Strong> <span> </ span> feil (er) ble funnet! </ Strong>
pt_br: <strong><span></span> erro(s) foram encontrados!</strong>
sv_se: <strong><span></span> Fel hittades!</strong>

source: <strong><span></span> warning(s) were found!</strong>
es_es: <strong><span></span> advertencia(s) ha(n) sido encontrada(s)!</strong>
fa_ir: <strong><span></span> هشدار!</strong>
fr_fr: ﻿<strong><span></span> une ou des erreurs on été trouvées !</strong>
nb_no: <Strong> <span> </ span> advarsel (er) ble funnet! </ Strong>
pt_br: <strong><span></span> aviso(s) foram encontrados!</strong>
sv_se: <strong><span></span> Varningar hittades!</strong>

source: Import / Export Options
es_es: Importar / Exportar Opciones
fa_ir: تنظیمات درون ریزی / برون ریزی
fr_fr: Options d'Importation/Exportation
nb_no: Import / Export alternativer
pt_br: Importar / Exportar Opções
ru_ru: Настройки Импорта / Экспорта
sv_se: Importera / Exportera alternativ

source: Import Options
es_es: Importar Opciones
fa_ir: تنظیمات درون ریزی
fr_fr: Options d'Importation
nb_no: Importalternativer
pt_br: Importar Opções
ru_ru: Настройки импорта
sv_se: Importeringsalternativ

source: Import from file
es_es: Importar desde archivo
fa_ir: درون ریزی از فایل
fr_fr: Importation depuis un fichier
nb_no: Import fra fil
pt_br: Importar do arquivo
ru_ru: Импорт из файла
sv_se: Importera från fil

source: Import from URL
es_es: Importar desde URL
fa_ir: درون ریزی از URL
fr_fr: Importation depuis une URL
nb_no: Import fra URL
pt_br: Importar da URL
ru_ru: Импорт с URL адреса
sv_se: Importera från URL

source: Input your backup file below and hit Import to restore your sites options from a backup.
es_es: Ingrese su archivo de copia de seguridad y seleccione Importar para restaurar las opciones de sus sitios desde una copia de seguridad.
fa_ir: فایل پشتیبان خود را در زیر وارد کرده و برای بازنشانی تنظیمات سایت از فایل پشتیبان، دکمه درون ریزی را کلیک کنید.
fr_fr: Entrer votre fichier de sauvegarde ci-dessous et cliquer sur Importer pour restaurer les options de votre site à partir d'une sauvegarde.
nb_no: Input sikkerhetskopifilen under og trykk Importer for å gjenopprette dine nettsteder alternativer fra en sikkerhetskopi.
pt_br: Introduza o seu arquivo de backup abaixo e clique em Importar para restaurar as opções do site a partir de um backup.
ru_ru: Укажите файл резервной копии ниже и нажмите импорт, чтобы восстановить ранее сделанные настройки сайта.
sv_se: Lägg till dina backupfiler nedan och tryck Importera för att återställa din sidas inställningar från backup.
