Repository: zilveer/themeforest
Catalog: wplms/languages/*.po
Languages: es_es, fa_ir, fr_fr, nb_no, pt_br, ru_ru, sv_se

source: You can now install WPLMS in one single click, select the setup procedure from the options given in the right. You just need to Click the button once and everything would be automatically installed and setup, after which your WPLMS Site would be ready to use and configure.
es_es: Ahora puedes instalar WPLMS en un solo clic, seleccione el procedimiento de configuración de las opciones dadas en el derecho. Sólo necesitas hacer clic en el botón una vez y todo lo que se instalarán automáticamente y configuración, después de lo cual estaría listo para utilizar y configurar su sitio WPLMS.
fa_ir: شما اکنون می توانید WPLMS را با یک کلیک راه اندازی کرده و پروسیجر نصب را از تنظیمات نمایش داده شده در سمت راست انتخاب نمائید. شما تنها نیاز دارید یک بار کلیک کنید تا بقیه مراحل نصب خودکار انجام شود. بعد از آن سایت WPLMS شما آماده پیکربندی و استفاده می باشد.
fr_fr: ﻿Vous pouvez maintenant installer WPLMS en un seul clic, sélectionnez la procédure dans les options proposées à droite. Vous avez juste besoin de cliquer sur le bouton une fois et tout se fera automatiquement, après quoi votre Site WPLMS serait prêt à utiliser et à configurer. Traduction en Français par Sébastien Daniel www.iloveleweb.com
nb_no: Du kan nå installere WPLMS i ett enkelt klikk, velg installasjonsprosedyren fra de gitte i riktig alternativer. Du trenger bare å klikke på knappen en gang, og alt vil bli automatisk installert og oppsett, etter som din WPLMS nettstedet vil være klar til å bruke og konfigurere.
pt_br: Agora você pode instalar WPLMS em um único clique, selecione o procedimento de configuração das opções oferecidas na direita. Você só precisa clicar no botão uma vez e tudo será automaticamente instalado e configurado, após isto seu ambiente WPLMS estará pronto para uso e configurado.
ru_ru: Теперь Вы можете установить WPLMS в один клик, для этого выберите нужную процедуру настройки из предложенных справа вариантов. Вам лишь надо нажать кнопку один раз, и все будет установлено и настроено автоматически, после чего Ваш сайт WPLMS будет готов к использованию и конфигурации.
sv_se: Nu kan du installera WPLMS med ett enda klick välj installationsproceduren från alternativen till höger. Du behöver bara klicka på knappen en gång så kommer allting att installeras automatiskt, sen är din WPLMS sajt redo att användas och konfigureras.

source: Please deactivate WordPress importer plugin to avoid conflicts with Vibe one click installer.
es_es: Por favor, desactivar el plugin importador de WordPress para evitar conflictos con Vibe un clic instalador.
fa_ir: لطفا افزونه importer وردپرس را به منظور جلوگیری از تداخل با افزونه Vibe one click installer غیر فعال کنید.
nb_no: Vennligst deaktivere WordPress importør plugin for å unngå konflikter med Vibe ett klikk installatør.
pt_br: Por favor, desative e exclua o plugin WordPress importer e instale o plugin Vibe WordPress Importer.
ru_ru: Пожалуйста деактивируйте плагин импорта WordPress во избежании конфликтов с установщиком Vibe.
sv_se: Vänligen deaktivera WordPress-importörens tillägg för att undvika konflikter med Vibe enklicksinstallation.

source: Setup Theme without Sample Data
es_es: Configurar tema sin datos de muestra
fa_ir: نصب پوسته بدون Sample Data
fr_fr: Installation du thème sans les exemples de cours
nb_no: Oppsett Theme uten eksempeldata
pt_br: Configurar Tema sem Dados de Amostra
ru_ru: Установить WPLMS без демо-данных
sv_se: Setup Tema utan Sample Data

source: Setup Theme with Sample Data
es_es: Tema de la instalación con datos de ejemplo
fa_ir: نصب پوسته با Sample Data
fr_fr: ﻿Configurer le thème avec les exemples de cours
nb_no: Oppsett Theme med eksempeldata
pt_br: Get WPLMS Sample Data
ru_ru: Установить WPLMS с демо-данными
sv_se: Setup Tema med Sample Data

source: Please enable all the plugins
es_es: Por favor activar todos los plugins
fa_ir: لطفا همه افزونه ها رو فعال کنید
fr_fr: ﻿Merci d'activer tous les plugins
nb_no: Vennligst aktiver alle plugins
pt_br: Por favor, habilite todos os plugins
ru_ru: Пожалуйста активируйте все плагины
sv_se: Var snäll och aktivera alla tillägg

source: Install all plugins for Full Sample Data import % slink %s
es_es: Instalar todos los plugins para importación de datos muestra % slink %s
fa_ir: برای درون ریزی Full Sample Data همه افزونه ها را نصب کنید % slink %s
fr_fr: ﻿Installer tous les plugins pour importer les données d'exemples %s link %s
nb_no: Installer alle plugins for Full Sample Data import% slink% s
pt_br: Instale todos os plug-ins para importação completa de dados de exemplo % slink %s
ru_ru: Установите все плагины для полноценного импорта тестового набора данных % slink %s
sv_se: Installera alla tillägg för Full Sample Data import % slink %s

source: Please activate all/required plugins bundled with the theme.
es_es: Por favor, active todos / plugins necesarios incluidos con el tema.
fa_ir: لطفا همه افزونه های مرتبط و مورد نیاز پوسته را فعال کنید
fr_fr: ﻿Veuillez activer tous les plugins requis inclus avec le thème.
nb_no: Vennligst aktiver alle / nødvendige plugins buntet med temaet.
pt_br: Por favor, ative todos/obrigatórios plugins empacotados com o tema.
ru_ru: Пожалуйста активируйте все /обязательные плагины, которые идут в комплекте с темой оформления.
sv_se: Var snäll och aktivera alla/nödvändiga tillägg för detta tema.

source: Install & Activate plugins
es_es: Instalar y Activar plugins
fa_ir: نصب و فعالسازی افزونه ها
fr_fr: ﻿Installer et Activer les plugins
nb_no: Installere & Aktiver plugins
pt_br: Instalar Plugins
ru_ru: Установить и активировать плагины
sv_se: Installera % Aktivera tillägg

source: Video Tutorial of Installing theme
es_es: Video Tutorial de instalar tema
fa_ir: آموزش ویدئویی نصب پوسته
fr_fr: ﻿Tutoriel vidéo d'installation du thème
nb_no: Video Tutorial av Installere tema
pt_br: Vídeo Tutorial - Instalação do Tema
ru_ru: Видео урок по установке темы
sv_se: Video Tutorial för temainstallation

source: Setup Issues
es_es: Problemas de instalación
fa_ir: مشکلات نصب
fr_fr: ﻿Les problèmes d&#39;installation connues
nb_no: Problemer setup
pt_br: Menus de Configuração
ru_ru: Проблемы установки
sv_se: Installationsproblem

source: Facing issues while setting up? Try out suggested links below.
es_es: ¿Frente a problemas al configurar? Pruebe enlaces sugeridos a continuación.
fa_ir: آیا هنگام نصب با مشکل مواجه شدید؟ لینک های پیشنهادی زیر را مشاهده کنید.
fr_fr: Vous rencontrez des problèmes lors de l'installation ? Essayez les liens suggérés ci-dessous.
nb_no: Facing problemer mens du setter opp? Prøve ut foreslåtte linkene nedenfor.
pt_br: Enfrentando problemas durante a configuração? Experimente os links sugeridos abaixo.
ru_ru: Столкнулись с проблемами при установке? Посмотрите следующие ссылки ниже.
sv_se: Stöter du på problem under din installation? Prova någon av länkarna nedan.

source: WPLMS Pre-Setup settings
es_es: Ajustes WPLMS Pre-Setup
fa_ir: تنظیمات پیش از نصب WPLMS
fr_fr: Réglages préliminaires de WPLMS
pt_br: Configurações de rodapé
ru_ru: Подготовка к установке WPLMS
sv_se: WPMSS För-installationsinställningar

source: WPLMS manual installation & setup
es_es: WPLMS instalación manual y configuración
fa_ir: نصب و راه اندازی دستی WPLMS
fr_fr: ﻿Installation manuelle de WPLMS & configuration
nb_no: WPLMS manuell installasjon og oppsett
pt_br: WPLMS - Instalação e Configuração Manual
ru_ru: Ручная установка и настройка WPLMS
sv_se: WPLMS manuell installation & setup

source: WPLMS FAQs
es_es: Preguntas frecuentes WPLMS
fa_ir: سوالات متداول WPLMS
fr_fr: ﻿FAQ WPLMS
nb_no: WPLMS Spørsmål og svar
ru_ru: FAQи WPLMS

source: Popular Setup issues
es_es: Problemas de instalación populares
fa_ir: مشکلات متداول در نصب
fr_fr: ﻿Les problèmes d&#39;installation connues
nb_no: Populære spørsmålene Setup
pt_br: Problemas frequentes de Configuração
ru_ru: Проблемы настройки
sv_se: Populära Setupproblem

source: Following is the list of most frequent setup issues faced by users
es_es: Lo que sigue es la lista de cuestiones de configuración más frecuentes que enfrentan los usuarios
fa_ir: لیست مشکلات متداول کاربران هنگام نصب
fr_fr: ﻿Voici une liste des problèmes fréquents rencontrés par les utilisateurs lors de l'installation
nb_no: Her følger en liste over de fleste hyppige oppsetts problemstillinger overfor brukere
pt_br: Veja abaixo uma lista de problemas de configuração mais frequentes enfrentados pelos usuários.
ru_ru: Список частых проблем, возникающих у пользователей при установке
sv_se: Följande är en lista på de vanligaste setupproblemen användare har stött på

source: White screen when installed
es_es: Pantalla en blanco cuando se instala
fa_ir: صفحه نمایش سفید بعد از نصب
fr_fr: ﻿Écran blanc lors de l'installation
nb_no: Hvit skjerm når den er installert
pt_br: Tela Branca no processo de instalação
ru_ru: Белый экран при установке
sv_se: Vit skärm när installerat

source: Course pages not opening
es_es: Páginas del Curso no se abren
fa_ir: صفحات دوره باز نمی شوند
fr_fr: Les pages de cours ne s'ouvrent pas
pt_br: Configurações do Curso
ru_ru: Страницы курса не открываются
sv_se: Kurssidor öppnas inte

source: Getting 404 pages
es_es: Página 404 en la edición de curso
fa_ir: مواجه با صفحات 404
fr_fr: ﻿Obtenir des pages erreur 404
pt_br: Primeiros passos
ru_ru: Возникновение страниц 404
sv_se: Får 404-sidor

source: Start Course/Take this Course not working
es_es: Iniciar Curso / tomar este curso no funciona
fa_ir: شروع دوره/شرکت در دوره کار نمی کند
fr_fr: ﻿Commencer le Cours / Prendre ce cours ne fonctionne pas
nb_no: Starte Kurs / ta dette kurset ikke fungerer
pt_br: Começar o curso / Desativar Curso
ru_ru: Начать курс/Пройти курс не работает
sv_se: Starta/påbörja kurs fungerar inte

source: Other popular issues
es_es: Otros problemas populares
fa_ir: مشکلات متداول دیگر
fr_fr: ﻿Autres problèmes connus
nb_no: Andre populære spørsmålene
pt_br: Outros Problemas frequentes
ru_ru: Другие частые проблемы
sv_se: Andra populära frågor

source: Following is the list of most frequent issues faced by users
es_es: Lo que sigue es la lista de cuestiones más frecuentes que enfrentan los usuarios
fa_ir: لیست زیر شامل مشکلات متداولی است که کاربران با آنها مواجه می شوند
fr_fr: Voici une liste des problèmes fréquents rencontrés par les utilisateurs lors de l'installation
nb_no: Her følger en liste over de vanligste problemstillinger overfor brukere
pt_br: Veja abaixo uma lista de problemas mais frequentes enfrentados pelos usuários.
ru_ru: Список частых проблем, возникающих у пользователей
sv_se: Följande är en lista på de vanligaste problemen användare har stött på

source: Quizzes not saving answers
es_es: Cuestionarios no guardar respuestas
fa_ir: پاسخ ها در آزمون ها ذخیره نمی شوند
fr_fr: ﻿Les Quizz ne sauvegardent pas les réponses
nb_no: Prøver ikke sparer svar
pt_br: Questões de respostas não salvas
ru_ru: Тесты не сохраняют ответы
sv_se: Quizzen sparar inte svaren

source: Visual composer not updating
es_es: Compositor visual no se actualizaban
fa_ir: Visual composer بروز رسانی نمی شود
fr_fr: ﻿Visual Composer ne se met pas à jour
nb_no: Visuell komponist ikke oppdatere
pt_br: Visual Composer não está atualizando
ru_ru: Визульный редактор не обновляется
sv_se: Visual composer uppdaterar inte

source: Getting 404 page on editing course
es_es: Página 404 en la edición de curso
fa_ir: مشاهده صفحه 404 هنگام ویرایش دوره
fr_fr: Page 404 lors de l'édition des cours
nb_no: Får 404 side på redigering kurs
pt_br: Obter página 404 na edição do curso
ru_ru: Ошибка 404 при редактировании курса
sv_se: Får 404-sida när jag redigerar kursen

source: Theme customizer not working
es_es: Personalizador de temas no trabaja
fa_ir: سفارشی ساز پوسته کار نمی کند
fr_fr: ﻿La personnalisation de thème ne fonctionne pas
pt_br: Customizar
ru_ru: Настройщик темы не работает
sv_se: Temaredigeraren fungerar inte

source: Unable to setup ? Get help on our Support forums.
es_es: ¿Incapaz de configuración? Obtenga ayuda en nuestros foros de soporte.
fa_ir: قادر به نصب نمی باشید؟ از انجمن های پشتیبانی کمک بگیرید.
fr_fr: ﻿Impossible d'installer ou de configurer correctement ? Obtenez de l'aide sur nos forums de Support Technique.
nb_no: Ute av stand til å sette opp? Få hjelp på våre støttefora.
pt_br: Não consegue configurar? Obtenha ajuda em nossos Fóruns de Suporte.
ru_ru: Невозможно настроить или получить поддержку на наших форумах
sv_se: Kan du inte installera? Få hjälp i våra supportforum.

source: Check update log
es_es: Compruebe el registro de actualización
fa_ir: مشاهده لاگ بروزرسانی
fr_fr: Regarder le journal de mise à jour
nb_no: Sjekk oppdatering log
pt_br: Verifique o log de atualização
ru_ru: Смотреть реестр обновлений
sv_se: Kolla uppdateringslogg

source: What's New in WPLMS
es_es: ¿Qué hay de nuevo en WPLMS
fa_ir: آنچه در WPLMS جدید است
pt_br: O que há de novo, %s?
sv_se: Senaste nytt för WPLMS

source: WPLMS Video Playlist
fa_ir: فهرست ویدئوهای WPLMS
fr_fr: ﻿WPLMS Playlist vidéo
nb_no: WPLMS Video spilleliste
pt_br: Lista de reprodução de vídeo do WPLMS

source: Translation Collaboration
es_es: Traducción en colaboración
fa_ir: همکاری در ترجمه
fr_fr: ﻿Collaboration de traduction
nb_no: Oversettelse Collaboration
pt_br: Colaboração de Tradução
ru_ru: Сотрудничество в переводе
sv_se: Översättningssamarbete

source: Check Translation files status
fa_ir: مشاهده وضعیت فایل های ترجمه
pt_br: Verificar status de arquivos de tradução

source: Go to WPLMS Options panel
es_es: Ir al panel Opciones WPLMS
fa_ir: رفتن به پنل تنظیمات WPLMS
fr_fr: ﻿Panneau Options de WPLMS
nb_no: Gå til WPLMS alternativer panel
pt_br: Importer/Exporter opções do WPLMSVibe a partir do painel de configurações
ru_ru: Перейти к настройкам WPLMS
sv_se: Gå till WPLMS Alternativpanel

source: Environment
es_es: Medio ambiente
fa_ir: محیط
fr_fr: ﻿Environnement
nb_no: Miljø
pt_br: Ambiente
ru_ru: Окружение
sv_se: Miljö

source: Home URL
es_es: URL de inicio
fa_ir: URL خانه
fr_fr: Accueil URL
pt_br: Home
ru_ru: URL главной страницы
sv_se: Hem URL

source: Site URL
es_es: URL del sitio
fa_ir: آدرس سایت
fr_fr: ﻿URL du site
nb_no: Side URL
pt_br: URL do site
ru_ru: URL сайта
sv_se: Sajt URL

source: WP Version
es_es: Versión de WP
fa_ir: نسخه WP
fr_fr: ﻿Version WP
nb_no: WP versjon
pt_br: WP Versão
ru_ru: Версия WP

source: WP Multisite Enabled
es_es: WP multisitio activado
fa_ir: قابلیت چند سایتی وردپرس فعال است.
fr_fr: ﻿WP Multisite activé
nb_no: WP Multisite Aktivert
pt_br: WP Multisite Ativado
ru_ru: Включен режим мульти-сайта
sv_se: WP Multisite Aktiverat

source: Web Server Info
es_es: Información del servidor Web
fa_ir: اطلاعات وب سرور
fr_fr: ﻿Info serveur Web
pt_br: ﻿Informação de servidor Web
ru_ru: Индо web-сервера
sv_se: Webb Serverinfo

source: PHP Version
es_es: Versión PHP
fa_ir: ورژن PHP
fr_fr: ﻿Version PHP
nb_no: PHP versjon
pt_br: Versão do PHP
ru_ru: Версия PHP

source: MySQL Version
es_es: Versión de MySQL
fa_ir: نسخه Mysql
fr_fr: ﻿Version de MySQL
nb_no: MySQL versjon
pt_br: Versão do MySQL
ru_ru: Версия MySQL

source: WP Active Plugins
es_es: WP Plugins Activo
fa_ir: پلاگین های فعال وردپرس
fr_fr: ﻿WP Plugins Actifs
pt_br: Plugins ativos do WP
ru_ru: Активные плагины WP
sv_se: WP Aktiva tillägg

source: WP Memory Limit
es_es: Límite de memoria WP
fa_ir: محدوديت حافظه وردپرس
fr_fr: ﻿Limite mémoire WP
pt_br: ﻿Limite de memória do WP
ru_ru: Лимит памяти WP
sv_se: WP Minnesgräns

source: %s - We recommend setting memory to at least 128MB. See: <a href="%s">Increasing memory allocated to PHP</a>
es_es: %s - Es recomendable configurar la memoria de al menos 128MB. Ver: <a href="%s">El aumento de la memoria ubicada para PHP</a>
fa_ir: %s - حداقل حافظه توصیه شده 128MB است. <a href="%s">افزایش حافظه در PHP</a> را ببینید
fr_fr: ﻿%s - Nous recommandons d'affecter au moins 64 Mo de mémoire. Voir : <a href="%s">augmenter la mémoire allouée pour PHP</a>
pt_br: %s - Recomendamos a configuração de memória para pelo menos 128MB. Veja: <a href="%s">Aumentando a memória alocada para PHP</a>
ru_ru: %s - Мы рекомендуем установить лимит памяти не менее 128 MB. Смотрите: <a href="%s">Ограничение выделенной памяти PHP</a>
sv_se: %s - Vi rekommenderar att ställa in minnet på minst 128MB. Se: <a href="%s">Increasing memory allocated to PHP</a>

source: WP Debug Mode
es_es: Modo de depuración WP
fa_ir: حالت برطرف کننده خطای وردپرس
fr_fr: ﻿WordPress Mode Debug
pt_br: Modo de Depuração do WP
ru_ru: Режим отладки WP

source: WP Language
es_es: WP Idioma
fa_ir: زبان وردپرس
fr_fr: ﻿Langue de WP
nb_no: WP Språk
pt_br: Idioma do WP
ru_ru: Язык WP
sv_se: WP Språk

source: WP Max Upload Size
es_es: WP Max Upload Tamaño
fa_ir: حداکثر مقدار برای بارگذاری وردپرس
fr_fr: ﻿Taille maximum d'Upload de WordPress
nb_no: WP Max Last opp Størrelse
pt_br: Tamanho máximo de Upload do WP
ru_ru: Макс. размер загрузки WP
sv_se: WP Max uppladdningsstorlek

source: PHP Post Max Size
es_es: PHP Publicar Tamaño máximo
fa_ir: حداکثر سایز مطلب PHP
fr_fr: ﻿PHP Article Taille Max
pt_br: Tamanho máximo para Postagem no PHP
ru_ru: Макс. размер публикации PHP

source: PHP Time Limit
es_es: PHP límite de tiempo
fa_ir: محدودیت زمان PHP
fr_fr: ﻿PHP limite de temps
nb_no: PHP Tidsbegrensning
pt_br: Limite de Tempo PHP
ru_ru: Лимит времени запроса PHP

source: PHP Max Input Vars
es_es: Vars entrada PHP Max
fa_ir: حداکثر ورود متغیر PHP
fr_fr: ﻿Entrée PHP Max Vars
pt_br: Máximo de Variáveis de Entrada do PHP
ru_ru: Макс. ввод переменных PHP

source: SUHOSIN Installed
es_es: Suhosin Instalado
fa_ir: SUHOSIN نصب شد
fr_fr: ﻿SUHOSIN installé
nb_no: Suhosin Installert
pt_br: Não Instalado
ru_ru: SUHOSIN установлен

source: Default Timezone
es_es: Zona horaria por defecto
fa_ir: منطقه زمانی پیش فرض
fr_fr: ﻿Fuseau horaire par défaut
nb_no: Standard tidssone
pt_br: Modelo Padrão
ru_ru: Стандартный часовой прояс
sv_se: Standard tidzon

source: Default timezone is %s - it should be UTC
es_es: Por defecto la zona horaria es % s - debe ser UTC
fa_ir: منطقه زمانی پیش فرض %s است - باید UTC باشد
fr_fr: ﻿Le fuseau horaire par défaut est %s - il devrait être au format UTC
nb_no: Standard tidssone er %s - det skal være UTC
pt_br: Fuso horário padrão é%s - deve ser UTC
ru_ru: Используемый часовой пояс %s - должен быть UTC
sv_se: Standard tidzon är %s - det borde vara UTC

source: Default timezone is %s
es_es: Por defecto la zona horaria es% s
fa_ir: منطقه زمانی پیش فرض %s است
fr_fr: ﻿Le fuseau horaire par défaut est %s
nb_no: Standard tidssone er %s
pt_br: Fuso horário padrão é %s
ru_ru: Используемый часовой пояс %s
sv_se: Standard tidzon är %s

source: WPLMS Pages
es_es: WPLMS Pagina
fa_ir: صفحات WPLMS
fr_fr: ﻿Page WPLMS
nb_no: WPLMS Sider
pt_br: Páginas do WPLMS
ru_ru: Страницы темы WPLMS
sv_se: WPLMS Sidor

source: Page not set
es_es: Página no ajustada
fa_ir: صفحه تنظیم نشده است
fr_fr: ﻿Page non réglée
nb_no: Side ikke satt
pt_br: Página %s
ru_ru: Страница не задана
sv_se: Sida ej anvisad

source: Templates
es_es: Plantillas
fa_ir: قالب ها
pt_br: Modelo Padrão
ru_ru: Шаблоны
sv_se: Mallar

source: <code>%s</code> version <strong style="color:red">%s</strong> is out of date. The core version is %s
es_es: <code>%s</code> <strong style="color:red">versión% s</strong> no está actualizado. La versión básica es% s
fa_ir: <code>%s</code> نسخه <strong style="color:red">%s</strong>منقضی شد. نسخه اصلی %s
fr_fr: <code>%s</code>version <strong style="color:red">%s</strong> est obsolète. La version du noyau est %s
pt_br: <Code> %s </code> versão <strong style = "color: red "> %s </strong> está desatualizado. A versão do núcleo é %s
ru_ru: <code>%s</code> версия <strong style="color:red">%s</strong> устарела. Основная версия %s
sv_se: <code>%s</code> version <strong style="color:red">%s</strong> är gammal. Grundversionen är %s

source: Template Overrides
es_es: Anulaciones de Plantilla
fa_ir: رونوشت های قالب
fr_fr: ﻿Remplacement de template
nb_no: Mal Styrer
pt_br: Substituições de Modelo
ru_ru: Замена шаблонов
sv_se: Mall överskrivningar

source: No overrides present in theme.
es_es: Sin excepciones presentes en el tema.
fa_ir: هیچ رونوشتی در قالب وجود ندارد.
fr_fr: ﻿Pas de remplacements présents dans le thème.
nb_no: Ingen overstyrer presentere i tema.
pt_br: Sem substituições presentes no tema
ru_ru: Замены в теме оформления отсутствуют.
sv_se: Det finns inga överskrivningar i temat än.

source: Full Changelog of WPLMS Theme
es_es: Changelog completo de WPLMS
fa_ir: لاگ تغییرات کامل پوسته WPLMS
fr_fr: Guide complet des changements du thème WPLMS
nb_no: Full endringslog av WPLMS Theme
pt_br: Lista de alterações completa sobre o tema WPLMS
ru_ru: Полный список изменений темы оформления WPLMS
sv_se: Full ändringslägg för WPLMS-temat

source: View WPLMS Options panel
es_es: Panel de opciones de WPLMS
fa_ir: مشاهده پنل تنظیمات WPLMS
fr_fr: ﻿Panneau Options de WPLMS
nb_no: Vis WPLMS Alternativer panel
pt_br: Visualizar o Painel de Opções WPLMS
ru_ru: Смотреть панель настроек WPLMS
sv_se: Visa WPLMS Alternativpanel

source: Options panel
es_es: Panel Opciones
fa_ir: پنل تنظیمات
fr_fr: ﻿Panneau Options de WPLMS
pt_br: Opções
ru_ru: Панель настроек
sv_se: Alternativpanel

source: View WPLMS Documentation
es_es: Ver la documentación WPLMS
fa_ir: مشاهده مستندات WPLMS
fr_fr: Consulter la documentation WPLMS
nb_no: Vis WPLMS Dokumentasjon
pt_br: Consulte a documentação do Tema:
ru_ru: Смотреть документацию к WPLMS
sv_se: Visa WPLMS Dokumentation

source: Visit Premium Customer Support Forum
es_es: Atención al cliente Visita premium Foro
fa_ir: مشاهده انجمن پشتیبانی مشتری Premium
fr_fr: ﻿Visitez le forum Support Client Premium
nb_no: Besøk Premium Customer Support Forum
pt_br: Visite o Fórum Premium de Suporte ao Cliente
ru_ru: Перейти к форуму поддержки премиум клиентов
sv_se: Besök Premiumkund supportforum

source: Support Forum
es_es: Foro de Soporte
fa_ir: انجمن پشتیبانی
fr_fr: ﻿Forum d'aide
pt_br: Suporte
ru_ru: Форум поддержки

source: Please activate all the required plugins
es_es: Por favor, active todos / plugins necesarios incluidos con el tema.
fa_ir: لطفا همه افزونه های مورد نیاز را فعال کنید
fr_fr: ﻿Activer tous les plugins requis inclus avec le thème.
nb_no: Vennligst aktiver alle nødvendige plugins
pt_br: Instalar Plugins Obrigatórios
ru_ru: Пожалуйста, активируйте все необходимые плагины
sv_se: Var snäll och aktivera alla nödvändiga tillägg

source: (Unnamed Slider)
es_es: (Deslizador Sin nombre)
fa_ir: (اسلایدر بی نام)
fr_fr: ﻿(Slider sans nom)
pt_br: (Slider Sem nome)
ru_ru: (Слайдер без имени)
sv_se: (Namnlös slider)

source: Continue Quiz
es_es: Continuar Examen
fa_ir: ادامه آزمون
fr_fr: Continuer le Quiz
nb_no: Fortsett prøve
pt_br: Continuar Questionário
ru_ru: Продолжить тест
sv_se: Fortsätt Quiz

source: Check Quiz Results
es_es: Verificar Resultado de Examen
fa_ir: مشاهده نتیجه آزمون
fr_fr: Voir les résultats du Quiz
nb_no: Sjekk prøve resultater
pt_br: Confira os resultados do questionário
ru_ru: Смотреть результаты
sv_se: Visa Quizresultat

source: Back to Course
es_es: Volver al Curso
fa_ir: بازگشت به دوره
fr_fr: Retours aux Cours
nb_no: Tilbake til kurset
pt_br: Voltar para o Curso
ru_ru: Назад к курсу
sv_se: Tillbaka till kurs

source: Take a Course to Start the Quiz
es_es: Tome un Curso de Comenzar el Examen
fa_ir: برای شروع آزمون؛ در یک دوره شرکت کنید
fr_fr: Prendre un cours avant de commercer le Quiz
nb_no: Ta ett kurs for å starte prøven
pt_br: Faça o curso para iniciar o Questionário
ru_ru: Начните курс, чтобы пройти тест
sv_se: Börja en kurs för att starta en quiz

source: INSTRUCTORS
es_es: PREOFESORES
fa_ir: اساتید
fr_fr: FORMATEURS
nb_no: INSTRUKTØRER
pt_br: PROFESSORES
ru_ru: Администраторы
sv_se: KURSLEDARE

source: Curriculum
es_es: Contenido
fa_ir: برنامه درسی
fr_fr: Programme
nb_no: Innhold
pt_br: Currículo
ru_ru: Программа курса
sv_se: Kursplan

source: Course Info
es_es: Información del Curso
fa_ir: اطلاعات دوره
fr_fr: Information sur le cours
nb_no: Kurs Info
pt_br: Informações do Curso
ru_ru: Информация о курсе
sv_se: Kursinfo
