Repository: zilveer/themeforest
Catalog: wplms/languages/*.po
Languages: es_es, fa_ir, fr_fr, nb_no, pt_br, ru_ru, sv_se

source: Reset Course for User
es_es: Restablecer Curso de Usuario
fa_ir: بازنشانی دوره برای کاربر
fr_fr: Réinitialiser le cours pour l'utilisateur
nb_no: Nullstill kurset for denne brukeren
pt_br: Redefinir Curso para o Usuário
ru_ru: Перезапуск курса для слушателя
sv_se: Återställ kurs för denna deltagare

source: See Course stats for User
es_es: Ver estadísticas del curso para el usuario
fa_ir: نمایش آمار دوره برای کاربر
fr_fr: Voir les stats de cours pour l'utilisateur
nb_no: Se Kurs statistikk for Bruker
pt_br: Ver o status do curso do Usuário
ru_ru: Смотреть статистику курса для участника
sv_se: Se kursstatistik för denna deltagare

source: See User Activity in Course
es_es: Ver la Actividad del Usuario en Curso
fa_ir: مشاهده فعالیت کاربر در دوره
fr_fr: Voir l'activité de l'utilisateur dans le cours
nb_no: Se Bruker aktivitet i Kurs
pt_br: Ver atividade do Usuário no Curso
ru_ru: Активность пользователя курса
sv_se: Se deltagaraktivitet i denna kurs

source: Remove User from this Course
es_es: Retire del usuario de este Curso
fa_ir: حذف کاربر از این دوره
fr_fr: Exclure l'Utilisateur de ce Cours
nb_no: Fjern Bruker fra dette Kurset
pt_br: Remover Usuário deste Curso
ru_ru: Удалить участника из курса
sv_se: Ta bort deltagare från denna kurs

source: No Students found.
es_es: No se encontraron estudiantes.
fa_ir: هیچ دانشجویی پیدا نشد.
fr_fr: Aucun participant n'a été trouvé
pt_br: Nenhum aluno encontrado.
ru_ru: Слушатели не найдены
sv_se: Inga kursdeltagare funna.

source: BULK ACTIONS
es_es: ACCIONES EN MASA
fa_ir: عملیات گروهی
fr_fr: ACTIONS GROUPEES
nb_no: BULK AKSJONER
pt_br: AÇÃO EM MASSA
ru_ru: ДЕЙСТВИЯ СО СПИСКОМ
sv_se: Samla handlingar

source: Instructors
es_es: Profesores
fa_ir: اساتید
fr_fr: Formateurs
nb_no: Instruktører
pt_br: Professores
ru_ru: Члены ГСК
sv_se: Kursledare

source: Course Curriculum
es_es: Contenido del Curso
fa_ir: برنامه درسی دوره
fr_fr: Programme du cours
nb_no: Kursinnhold
pt_br: Ementa do Curso
ru_ru: Программа курса
sv_se: Kursplan

source: Events
es_es: Eventos
fa_ir: رویدادها
pt_br: Eventos

source: Course Forums
fa_ir: انجمن های دوره
pt_br: Fóruns de curso

source: STUDENTS ENROLLED
es_es: ALUMNOS MATRICULADOS
fa_ir: دانشجو ثبت نام کرده
fr_fr: PARTICIPANTS INSCRITS
nb_no: OPPMELDTE STUDENTER
pt_br: ALUNOS INSCRITOS
ru_ru: слушателей зачислено
sv_se: ANTAL KURSDELTAGARE

source: READ MORE
es_es: LEER MÁS
fa_ir: بیشتر بخوانید
fr_fr: LIRE LA SUITE
nb_no: LES MER
pt_br: LEIA MAIS
ru_ru: ЧИТАТЬ ДАЛЕЕ
sv_se: LÄS MER

source: LESS
es_es: MENOS
fa_ir: کمتر
fr_fr: MOINS
nb_no: MINDRE
pt_br: MENOS
ru_ru: СВЕРНУТЬ
sv_se: MINDRE

source: Total Number of Students who took this course
es_es: Número total de alumnos que tomaron este curso
fa_ir: تعداد کل دانشجویانی که در این دوره شرکت کرده اند
fr_fr: Nombre total de participants ayant pris ce cours
nb_no: Totalt antall studenter som tok dette kurset
pt_br: Total de alunos que fizeram este curso
ru_ru: Всего слушателей, изучавших данный курс
sv_se: Antal deltagare som gått denna kurs

source: Average Percentage obtained by Students
es_es: Porcentaje promedio obtenido por los alumnos
fa_ir: میانگین درصد به دست آمده توسط دانشجویان
fr_fr: Pourcentage Moyen obtenu par les Participants
nb_no: Gjennomsnittlig prosent innhentet av Studenter
pt_br: Percentual médio obtido pelos alunos
ru_ru: Средний % завершения курса слушателями
sv_se: Deltagares snittbetyg (%) i kursen

source: out of 100
es_es: de 100
fa_ir: از 100
fr_fr: sur 100
nb_no: ut av 100
pt_br: até 100
ru_ru: из 100
sv_se: av 100

source: Number of Students who got a Badge
es_es: Número de estudiantes que recibieron una insignia
fa_ir: تعداد دانشجویانی که یک نشان دوره گرفته اند
fr_fr: Nombre de participants qui ont obtenu une Médaille
nb_no: Antall studenter som fikk et Merke
pt_br: Número de alunos que receberam um Emblema
ru_ru: Число слушателей, получивших знак отличия
sv_se: Antal kursdeltagare som fått utmärkelse

source: Number of Passed Students
es_es: Número de Alumnos Aprobados
fa_ir: تعداد دانشجویان پاس شده
fr_fr: Nombre de participants qui ont réussi
nb_no: Antall Beståtte Studenter
pt_br: Número de alunos aprovados
ru_ru: Число прошедших курс слушателей
sv_se: Antal godkända kursdeltagare

source: Average Marks obtained by Students
es_es: Promedio de Calificaciones obtenidas por los Alumnos
fa_ir: میانگین نمرات به دست آمده توسط دانشجویان
fr_fr: Note Moyenne obtenue par les Participants
nb_no: Gjennomsnittlig Merker innhentet av Studenter
pt_br: Pontuação média obtida pelos alunos
ru_ru: Средний балл слушателей
sv_se: Kursdeltagares snittpoäng

source: No curriculum defined
es_es: No currículo definido
fa_ir: هیچ برنامه درسی تعریف نشده است
fr_fr: Aucun programme n'est défini
nb_no: Ingen pensum definert
pt_br: Nenhum curriculum definido
sv_se: Ingen läroplan funnen

source: Average Marks in Quiz
es_es: Calificación Promedio en Examen
fa_ir: میانگین نمرات در آزمون
fr_fr: Note Moyenne en Quiz
nb_no: Gjennomsnittlig poeng i Prøve
pt_br: Pontuação média nos questionários
ru_ru: Средний балл в тесте
sv_se: Snittpoäng i Quiz

source: Calculate :
es_es: Calcular:
fa_ir: محاسبه :
fr_fr: Calculer
nb_no: Kalkuler:
pt_br: Calcular:
ru_ru: Рассчитать:
sv_se: Beräkna :

source: Calculate Statistics for Course
es_es: Calcular Estadísticas del Curso
fa_ir: محاسبه آمار دوره
fr_fr: Calculer les statistiques du cours
nb_no: Kalkuler statistikk for kurset
pt_br: Calcular estatísticas do Curso
ru_ru: Рассчитать статистику для курса
sv_se: Beräkna statistik för kursen

source: PAGE CANNOT BE ACCESSED : MISSING EMAIL VARS
fa_ir: دسترسی به صفحه امکان پذیر نیست : متغیرهای ایمیل پیدا نشد

source: top
es_es: arriba
fa_ir: بالا
fr_fr: haut
nb_no: toppen
pt_br: topo
ru_ru: вверх
sv_se: topp

source: Topic
es_es: Tema
fa_ir: موضوع
fr_fr: Sujet
nb_no: Emne
pt_br: Tópico
ru_ru: Тема
sv_se: Ämne

source: Permanent link to this post
es_es: Enlaces permanentes de esta entrada
fa_ir: لینک ثابت به این مطلب
fr_fr: Lien permanent vers cet article
nb_no: Permanent link til dette innlegget
pt_br: Link permanente para este post
sv_se: Permanent länk till detta inlägg

source: Started by %1$s
es_es: Iniciado por %1$s
fa_ir: آغاز شده توسط %1$s
fr_fr: Créé par %1$s
nb_no: Startet av %1$s
pt_br: Iniciado por %1$s
ru_ru: Начал %1$s
sv_se: Påbörjad %1$s

source: in %1$s
es_es: en %1$s
fa_ir: در %1$s
fr_fr: dans %1$s
nb_no: i %1$s
pt_br: em %1$s
ru_ru: в %1$s
sv_se: i %1$s

source: Sorry, there were no forum topics found.
es_es: Lo sentimos, no hay temas en los que se encuentran.
fa_ir: متاسفانه، هیچ موضوع انجمنی پیدا نشد.
fr_fr: Désolé, aucun sujet de forum trouvé.
nb_no: Beklager, var det ingen forumemner funnet.
pt_br: Desculpe, não encontramos nenhum tópico.
sv_se: Typiskt, vi hittade inga forumtrådar till dig.

source: Forums Directory
es_es: Directorio de Foros
fa_ir: فهرست انجمن ها
fr_fr: Répertoire des forums
nb_no: Fora Directory
pt_br: Deretório de Fóruns
ru_ru: Все форумы
sv_se: Forum

source: New Topic
es_es: Nuevo Tema
fa_ir: موضوع جدید
fr_fr: Nouveau Sujet
nb_no: Nytt emne
pt_br: Novo Tópico
ru_ru: Новая тема
sv_se: Ny tråd

source: All Topics <span>%s</span>
es_es: Todos los Temas <span>%s</span>
fa_ir: همه موضوع ها <span>%s</span>
fr_fr: tous les sujets <span>%s</span>
nb_no: Alle emner <span> %s </ span>
pt_br: Todos os Tópicos <span>%s</span>
ru_ru: Все темы <span>%s</span>
sv_se: Alla trådar <span>%s</span>

source: My Topics <span>%s</span>
es_es: Mis Temas <span>%s</span>
fa_ir: موضوعات من <span>%s</span>
fr_fr: Mes sujets <span>%s</span>
nb_no: Mine kategorier <span> %s </ span>
pt_br: Meus Tópicos <span>%s</span>
ru_ru: Мои темы <span>%s</span>
sv_se: Mina trådar <span>%s</span>

source: Order By:
es_es: Ordenar Por:
fa_ir: به ترتیب:
fr_fr: Classer par:
nb_no: Ordne etter:
pt_br: Ordenar por:
ru_ru: Сортировать по:
sv_se: Sortera efter:

source: Last Active
es_es: Último activo
fa_ir: اخیرا فعال بوده
fr_fr: Dernière connexion
nb_no: Sist aktiv
pt_br: Última atividade
ru_ru: Активность
sv_se: Senast aktiva

source: Most Posts
es_es: Más Entradas
fa_ir: دارای بیشترین مطلب
fr_fr: Popularité
nb_no: Flest innlegg
sv_se: Flest inlägg

source: Unreplied
es_es: Sin respuesta
fa_ir: بدون پاسخ
fr_fr: Sans réponse
nb_no: Ubesvarte
pt_br: Sem resposta
ru_ru: Без ответов
sv_se: Obesvarade

source: Create New Topic:
es_es: Crear Nuevo Tema:
fa_ir: ایجاد موضوع جدید:
fr_fr: Créer un nouveau Sujet:
nb_no: Oprett ett nytt emne:
pt_br: Criar novo tópico:
ru_ru: Создать новую тему:
sv_se: Skapa ny tråd:

source: Title:
es_es: Título:
fa_ir: عنوان:
fr_fr: Titre:
nb_no: Tittel:
pt_br: Título:
ru_ru: Заголовок:
sv_se: Titel:

source: Content:
es_es: Contenido:
fa_ir: محتوا:
fr_fr: Contenu:
nb_no: Innhold:
pt_br: Conteúdo:
ru_ru: Содержание:
sv_se: Innehåll:

source: Tags (comma separated):
es_es: Etiquetas (separadas por comas):
fa_ir: برچسب ها (جدا شده با کاما)
fr_fr: Tags (séparés par des virgules):
nb_no: Tags (kommaseparert):
pt_br: Tags (separadas por vírgula):
ru_ru: Тэги (разделенные запятой):
sv_se: Tagga (separera med komma):

source: Post In Group Forum:
es_es: Publicar en Foro del Grupo:
fa_ir: ارسال در انجمن گروه:
fr_fr: Publier dans le Forum de Groupe:
nb_no: Poste I Group Forum:
pt_br: Posts no Grupo do Fórum:
ru_ru: Опубликовать в форуме группы:
sv_se: Publicera i Gruppforum:

source: Post Topic
es_es: Tema Publicado
fa_ir: ارسال موضوع
fr_fr: Publier Sujet
nb_no: Skriv Emne
pt_br: Publicar Tópico
ru_ru: Опубликовать тему
sv_se: Publicera tråd

source: Cancel
es_es: Cancelar
fa_ir: لغو
fr_fr: Annuler
nb_no: Kanseller
pt_br: Cancelar
ru_ru: Отмена
sv_se: Avbryt

source: You are not a member of any groups so you don't have any group forums you can post in. To start posting, first find a group that matches the topic subject you'd like to start. If this group does not exist, why not <a href='%s'>create a new group</a>? Once you have joined or created the group you can post your topic in that group's forum.
es_es: No eres miembro de ningún grupo. Para empezar a publicar, en primer lugar encuentra un grupo que coincida con el tema que quieres empezar. Si este grupo no existe, ¿por qué no <a href='%s'>creas un nuevo grupo</a>? Una vez que te hayas unido o hayas creado el grupo, puedes enviar el tema al foro de ese grupo.
fa_ir: شما عضو هیچ گروهی نمی باشید. بنابرین در هیچ یک از انجمن های گروه ها نمی توانید مطلب ارسال کنید. برای ارسال مطلب ابتدا باید گروهی که در مورد موضوع مورد نظرتان است را پیدا کرده و عضوش شوید. در صورتیکه گروه مورد نظر شما وجود نداشت، <a href='%s'>یک گروه جدید ایجاد کنید</a> سپس شما قادر خواهید بود در انجمن های گروه، در مورد موضوعات دلخواه خود مطلب ارسال کنید.
fr_fr: Vous n'êtes membre d'aucun groupe donc vous ne pouvez rien publier dans un forum de groupe. Pour commencer à publier, trouver d'abord un groupe sur le thème par lequel vous souhaitez commencer. Si un tel groupe n'existe pas, pourquoi ne pas <a href='%s'>créer un nouveau groupe</a>? Une fois que vous avez rejoint ou créé le groupe, vous pourrez publier votre sujet dans le forum de ce groupe.
nb_no: Du er ikke medlem av noen grupper slik at du ikke har noen gruppe fora du kan legge inn i. For å begynne å legge inn, først finne en gruppe som passer temaet faget du ønsker å starte. Hvis denne gruppen ikke eksisterer, hvorfor ikke <a href = ' %s '> opprette en ny gruppe </a>? Når du har sluttet eller opprettet gruppen du kan legge inn tema i den gruppen forum.
pt_br: Você não é membro de nenhum grupo, assim você não pode postar dentro de nenhum grupo de fórum. Para começar a postar, primeiro, encontre um grupo que corresponde ao assunto tema que você gostaria de tratar. Se este grupo não existe, por que não <a href='%s'>cria um novo grupo</a>? Assim que você entrar ou criar um grupo você poderá postar o seu tópico no fórum deste grupo.
ru_ru: Вы не являетесь участником какой-либо группы, поэтому не можете оставлять сообщения в групповых форумах. Для создания темы или сообщения в форумах, найдите соответствующую Вашим интересам группу. Если такой группы не существует, <a href='%s'>создайте новую</a>. После этого Вы сможете публиковать темы и записи в форумах групп.
sv_se: Du är inte medlem i någon grupp och har därför inga gruppforum du kan skriva i. För att skriva, hitta först en grupp som matchar det ämne du vill skriva om. Om denna gruppen inte existerar, varför inte <a href='%s'>Skapa en ny grupp</a>? När du har joinat eller skapat gruppen kan du skriva trådar i den gruppens forum.

source: Only Instructors can create groups
es_es: Solo los profesores pueden crear grupos.
fa_ir: فقط اساتید قادر به ایجاد گروه می باشند.
fr_fr: Seuls les formateurs peuvent créer des groupes
nb_no: Kun instruktører kan opprette grupper
pt_br: Somente instrutores podem criar grupos
ru_ru: Только операторы могут создавать группы
sv_se: Det är bara kursleadare som kan skapa grupper

source: Only Admins can create groups
es_es: Solo los Administradores pueden crear grupos
fa_ir: فقط مدیران قادر به ایجاد گروه می باشند.
fr_fr: Seuls les Admins peuvent créer des groupes
nb_no: Kun administratorer kan opprette grupper
pt_br: Somente administradores podem criar grupos
ru_ru: Только администраторы могут создавать группы
sv_se: Bara Administratörer kan skapa grupper

source: Groups Directory
es_es: Directorio de grupos
fa_ir: فهرست گروه ها
fr_fr: Annuaire des groupes
nb_no: Gruppekatalog
pt_br: Diretório de Grupos
ru_ru: Все группы
sv_se: Gruppregister

source: Group Name (required)
es_es: Nombre del grupo (obligatorio)
fa_ir: اسم گروه (اجباری)
fr_fr: Nom du Groupe (Obligatoire)
nb_no: Gruppenavn (påkrevd)
pt_br: Nome do Grupo (Obrigatório)
ru_ru: Имя группы (обязательно)
sv_se: Gruppens namn (obligatorisk)

source: Group Description (required)
es_es: Descripción del Grupo (obligatorio)
fa_ir: توضیح گروه (اجباری)
fr_fr: Descriptif du Groupe (Obligatoire)
nb_no: Gruppebeskrivelse (påkrevd)
pt_br: Descrição do Grupo (obrigatório)
ru_ru: Описание группы (обязательно)
sv_se: Gruppens beskrivning (obligatorisk)

source: Privacy Options
es_es: Opciones de Privacidad
fa_ir: تنظیمات حریم خصوصی
fr_fr: Options de Confidentialité
nb_no: Personvernalternativer
pt_br: Opções de Privacidade
ru_ru: Настройки приватности
sv_se: Sekretessalternativ

source: This is a public group
es_es: Este es un grupo público
fa_ir: این یک گروه عمومی است
fr_fr: Ce groupe est public
nb_no: Dette er en offentlig gruppe
pt_br: Este Grupo é público
ru_ru: Это открытая группа
sv_se: Detta är en publik grupp

source: Any site member can join this group.
es_es: Cualquier miembro del sitio puede unirse a este grupo.
fa_ir: همه اعضای سایت می توانند به این گروه ملحق شوند.
fr_fr: Tout membre du site peut rejoindre ce groupe.
nb_no: Et nettsted medlem kan bli med i denne gruppen.
pt_br: Qualquer membro do site pode juntar-se a este grupo.
ru_ru: Любой участник сайта может присоединиться к группе
sv_se: Alla medlemmar kan ansluta sig till gruppen.

source: This group will be listed in the groups directory and in search results.
es_es: Este grupo estará en los listados del directorio de grupos y en los resultados de búsqueda.
fa_ir: این گروه در فهرست گروه ها و نتایج جستجو، نمایش داده خواهد شد.
fr_fr: Ce groupe apparaîtra dans le répertoire des groupes et dans les résultats de recherche.
nb_no: Denne gruppen vil bli oppført i grupper katalogen og i søkeresultater.
pt_br: Este grupo será listado no diretório de grupos e em resultados de pesquisa.
ru_ru: Эта группа будет отображаться в списке групп и результатах поиска
sv_se: Denna grupp kommer att listas i gruppregistret och i sökresultat.

source: Group content and activity will be visible to any site member.
es_es: Los contenidos y actividades del grupo serán visibles para cualquier miembro del intranet.
fa_ir: محتوا و فعالیت گروه برای همه اعضای سایت قابل مشاهده خواهد بود.
fr_fr: Contenu et activité du Groupe sont visibles à tous les membres du site.
nb_no: Gruppe innhold og aktivitet vil være synlig for alle som bruker.
pt_br: O conteúdo e a atividade do Grupo serão visíveis para qualquer membro do site.
ru_ru: Содержание группы и её активность будут видны всем участникам сайта
sv_se: Gruppens innehåll och aktivitet kommer att synas för Youngcubators alla medlemmar.

source: This is a private group
es_es: Este es un grupo privado
fa_ir: این یک گروه خصوصی است
fr_fr: Ce groupe est privé
nb_no: Dette er en privat gruppe
pt_br: Este grupo é privado
ru_ru: Это закрытая группа
sv_se: Detta är en privat grupp

source: Only users who request membership and are accepted can join the group.
es_es: Sólo los usuarios que solicitan inscripción y son aceptados pueden unirse al grupo.
fa_ir: فقط کاربرانی که درخواست عضویت داده و پذیرفته شده اند، می توانند به گروه ملحق شوند.
fr_fr: Seuls les utilisateurs dont les demandes d'adhésion ont été acceptées peuvent rejoindre le groupe.
nb_no: Bare brukere som ber om medlemskap og er akseptert kan bli med i gruppen.
pt_br: Apenas usuários que solicitarem participação e forem aceitos podem se juntar ao grupo.
ru_ru: К группе могут присоединиться только участники, отправившие запрос на добавление и одобренные администратором.
sv_se: Endast användare som frågar om medlemskap och accepteras kan ansluta sig till gruppen.

source: Group content and activity will only be visible to members of the group.
es_es: El contenido de este grupo y su actividad sólo serán visibles para los miembros del grupo.
fa_ir: محتوا و فعالیت گروه، فقط برای اعضای گروه قابل مشاهده است.
fr_fr: Contenu et activité du Groupe ne seront visibles que pour les membres du groupe.
nb_no: Gruppe innhold og aktivitet vil kun være synlig for medlemmer av gruppen.
pt_br: O conteúdo e a atividade do grupo só serão visíveis para os respectivos membros.
ru_ru: Содержание группы и её активность будут видны только участникам группы.
sv_se: Gruppens innehåll och aktivitet kommer bara att vara synligt för medlemmar i gruppen.

source: This is a hidden group
es_es: Este es un grupo oculto
fa_ir: این یک گروه مخفی است
fr_fr: Ce groupe est caché
nb_no: Dette er en skjult gruppe
pt_br: Este grupo é oculto
ru_ru: Это скрытая группа
sv_se: Detta är en dold grupp

source: Only users who are invited can join the group.
es_es: Sólo los usuarios que sean invitados pueden unirse a este grupo.
fa_ir: فقط کاربرانی که دعوت شده اند می توانند به گروه ملحق شوند.
fr_fr: Seuls les utilisateurs qui sont invités peuvent se joindre au groupe.
nb_no: Bare brukere som er invitert kan delta i gruppen.
pt_br: Somente os usuários que são convidados podem se juntar ao grupo.
ru_ru: К группе могут присоединиться только пользователи, получившие приглашение
sv_se: Bara inbjudna användare kan bli en del av gruppen.

source: This group will not be listed in the groups directory or search results.
es_es: Este grupo no estará en los listados del directorio de grupos o en los resultados de búsqueda.
fa_ir: این گروه در فهرست گروه ها و نتایج جستجو، نمایش داده نخواهد شد.
fr_fr: Ce groupe n'apparaîtra pas dans le répertoire des groupes ou dans les résultats de recherche.
nb_no: Denne gruppen vil ikke bli listet opp i grupper katalog eller søkeresultatene.
pt_br: Este grupo não será listado no diretório de grupos ou em resultados de pesquisa.
ru_ru: Эта группа не будет отображаться в списке групп и результатах поиска
sv_se: Denna grupp kommer inte att synas i gruppregistret eller i sökresultat.

source: Group Invitations
es_es: Invitaciones de Grupo
fa_ir: دعوتنامه های گروه
fr_fr: Invitations au Groupe
nb_no: Gruppe Invitasjoner
pt_br: Convites do Grupo
ru_ru: Приглашения в группу
sv_se: Gruppinbjudningar

source: Which members of this group are allowed to invite others?
es_es: ¿Qué se permita que miembros de este grupo para invitar a otras personas?
fa_ir: کدام یک از اعضای این گروه قادر به دعوت کردن دیگران باشند؟
fr_fr: Quels membres de ce groupe sont autorisés à inviter d'autres personnes?
nb_no: Som medlemmer av denne gruppen har lov til å invitere andre?
pt_br: Quais membros deste grupo têm permissão para convidar outras pessoas?
ru_ru: Кто из участников этой группы может приглашать других?
sv_se: Vilka medlemmar får lov att bjuda in andra?

source: All group members
es_es: Todos los miembros del grupo
fa_ir: همه اعضای گروه
fr_fr: Tous les membres du groupe
nb_no: Alle gruppemedlemmer
pt_br: Todos os membros do grupo
ru_ru: Все участники группы
sv_se: Alla gruppmedlemmar

source: Group admins and mods only
es_es: Grupo administradores y moderadores solamente
fa_ir: فقط مدیران و ناظم های گروه
fr_fr: Administrateurs et Modérateurs seulement
nb_no: Gruppe admins og mods bare
pt_br: Apenas Administradores e Moderadores do grupo
ru_ru: Только администраторы и модераторы группы
sv_se: Endast gruppens admins och moderatorer

source: Group admins only
es_es: Grupo administradores solamente
fa_ir: فقط مدیران گروه
fr_fr: Administrateurs seulement
nb_no: Gruppe administratorer bare
pt_br: Apenas Administradores do grupo
ru_ru: Только администраторы группы
sv_se: Endast gruppens administratörer

source: Group Forums
es_es: Foros de grupo
fa_ir: انجمن های گروه
fr_fr: Forums de Groupe
nb_no: Gruppeforum
pt_br: Fóruns do Grupo
ru_ru: Форумы групп
sv_se: Gruppforum

source: Should this group have a forum?
es_es: En caso de que este grupo tiene un foro?
fa_ir: آیا این گروه باید یک انجمن داشته باشد؟
fr_fr: Ce groupe doit-il avoir un forum?
nb_no: Skal denne gruppen ha ett forum?
pt_br: Este grupo deve ter um fórum?
ru_ru: В группе должен быть форум?
sv_se: Ska denna grupp ha ett eget forum?

source: Enable discussion forum
es_es: Habilitar foro de discusión
fa_ir: فعال سازی انجمن گفتگو
fr_fr: Activer forum de discussion
nb_no: Aktiver diskusjonsforum
pt_br: Ativar fórum de discussão
ru_ru: Включить дискуссионный форум
sv_se: Aktivera diskussionsforum

source: <strong>Attention Site Admin:</strong> Group forums require the <a href="%s">correct setup and configuration</a> of a bbPress installation.
es_es: <strong>Atención Administrador del Sitio:</strong> Los Grupos del Foro requieren la <a href ="%s">configuración correcta</a> de la instalación bbPress.
fa_ir: <strong>قابل توجه مدیر سایت:</strong> انجمن های گروه <a href="%s">نیاز به نصب صحیح و پیکربندی </a> bbPress دارند.
fr_fr: ﻿<strong>Attention Administrateurs:</strong> Les forums de groupe nécessitent <a href="%s">une configuration correcte</a> de l'installation bbPress.
pt_br: <strong>Atenção Administrador do site:</strong> Grupos de fórum exigem <a href="%s">correta instalação e configuração </a> de uma instalação do bbPress.
ru_ru: <strong>Вниманию администратора сайта:</strong> Групповые форумы требуют <a href="%s">корректной настройки</a> рлагина bbPress.
sv_se: <strong>Hallå där Admin:</strong> Gruppforum kräver <a href="%s">korrekt setup and konfiguration</a> av en bbPress-installation.

source: Upload an image to use as an avatar for this group. The image will be shown on the main group page, and in search results.
es_es: Sube una imagen para usar como avatar de este grupo. La imagen se mostrará en la página del grupo principal y en los resultados de búsqueda.
fa_ir: یک تصویر را برای استفاده به عنوان اواتار گروه آپلود کنید. این تصویر در صفحه اصلی گروه و همچنین نتایج جستجو نمایش داده خواهد شد.
fr_fr: Téléchargez une image pour l'utiliser comme avatar de ce groupe. L'image sera affichée sur la page d'accueil du groupe, et dans les résultats de recherche.
nb_no: Last opp et bilde som skal brukes som en avatar for denne gruppen. Bildet vil bli vist på hovedgruppesiden, og i søkeresultater.
pt_br: Envie uma imagem para usar como um avatar deste grupo. A imagem será mostrada na página principal do grupo e em resultados de pesquisa.
ru_ru: Загрузите картинку в качестве аватара для группы. Аватар отображается на главной странице группы и в результатах поиска.
sv_se: Ladda upp en bild som används som profilbild för gruppen. Bilden kommer att visas på gruppens profil och i sökresultat.
