Repository: zilveer/themeforest
Catalog: wplms/languages/*.po
Languages: es_es, fa_ir, fr_fr, nb_no, pt_br, ru_ru, sv_se

source: A Bulk Action is added in Course -> Admin -> Members which enables Instructos to add students to the course
es_es: Una acción en masa es agregada en Curso -> Administración -> Miembros, que habilita a profesores para agregar alumnos al curso
fa_ir: اساتید از طریق عملیات گروهی افزوده شده به "دوره -> مدیر -> اعضاء" قادر به افزودن دانشجویان به دوره می باشند
fr_fr: Un commande est ajoutée dans Cours->Admin->Membres autorisant les formateurs à ajouter des participants à ce cours
nb_no: En Bulk Handling er lagt i Course -> Administrasjon -> Medlemmer som gjør Instructos å legge studenter til kurset
pt_br: A ação em massa é adicionada em Course -> Admin -> Members que permite o instrutor adicionar anunos no curso
ru_ru: Соответствующее дейсвие будет добавлено в панель управления Курсы -> Администратор -> Участники, что даст возможность инструкторам добавлять слушателей курса
sv_se: En bulkhandling har lagts till i Kurs -> Admin -> Medlemmar som möjliggör för kursledare att själva lägga till deltagare till sina kurser

source: Instructors can Manage Student Course status
fa_ir: اساتید می توانند وضعیت دوره دانشجویان را مدیریت کنند.
pt_br: Instrutores podem gerenciar status do aluno

source: Enable Instructors to be change Students course status
fa_ir: قادر ساختن اساتید به تغییر وضعیت دوره دانشجویان
pt_br: Habilitar instrutores ser mudar o status de curso de estudantes

source: A Bulk Action is added in Course -> Admin -> Members which enables Instructos to manage students course status in the course
fa_ir: عملیات گروهی افزوده شده به دوره -> مدیریت -> اعضاء اساتید را قادر ساخته تا وضعیت دوره دانشجویان را در دوره مدیریت کنند.
pt_br: Uma ação em massa é adicionada no curso-> Admin-> Membros que permite Instructos gerenciar o status de curso de alunos do curso

source: Instructors can Assign/Remove Certificates & Badges
es_es: Los profesores pueden Designar/Eliminar Certificados e Insignias
fa_ir: اساتید بتوانند گواهی پایان دوره و نشان دوره به دانشجو داده یا از او باز پس گیرند.
fr_fr: Les formateurs peuvent gérer les attestations & badges
nb_no: Instruktører kan tildele / fjern Sertifikater og Skilt
pt_br: Os instrutores podem Atribuir / Remover e Certificados & Badges
ru_ru: Выпуск/удаление сертификатов/знаков отличия
sv_se: Kursledare kan lägga till/ta bort diplom och utmärkelser

source: Enable Instructors to be able to assign Certificates & Badges to Students
es_es: Habilitar a Profesores para poder designar Certificados e Insignias a Estudiantes
fa_ir: قادر ساختن اساتید به اعطاء گواهی پایان دوره و نشان دوره به دانشجویان
fr_fr: Autoriser les formateurs à attribuer attestations & badges aux participants
nb_no: Aktiver instruktører for å kunne tildele Sertifikater og Merker til Studenter
pt_br: Permitir que os instrutores sejam capazes de atribuir Certificados e Emblemas para os alunos
ru_ru: Наделяет инструкторов возможностью выпускать сертификаты и знаки отличия для слушателей курса
sv_se: Möjliggör för kursledare att lägga till diplom & utmärkelser för deltagare

source: A Bulk Action is added in Course -> Admin -> Members which enables Instructos to assign Certificates & Badges to Students for the course
es_es: Una Acción en Masa es agregada en Curso -> Administración -> Miembros, que permite a profesores designar Certificados e Insignias al Alumno para el curso
fa_ir: اساتید با استفاده از عملیات گروهی افزوده شده در "دوره -> مدیر -> اعضاء " قادر به اعطاء گواهی پایان دوره و نشان دوره به دانشجویان می باشند
fr_fr: ﻿Une action est ajoutée aux cours -> Administrateur -> Membres permet d'attribuer aux formateurs des certificats et médailles aux stagiaires pour le cours
nb_no: En Bulk Handling er lagt i Course -> Administrasjon -> Medlemmer som gjør at Intruktører kan tildele Sertifikater og merker til studenter for kurset
pt_br: A ação em massa é adicionada em Course -> Admin -> Members que permitem os instrutores atribuir Certificados & Badges aos estudantes do curso
ru_ru: Соответствующее действие будет добавлено в панель управления Курсы -> Администратор -> Участники, что даст возможность инструкторам выпускать сертификаты и знаки отличия слушателям курса
sv_se: En bulkhandling har lagts till i Kurs -> Admin -> Medlemmar som möjliggör för kursledare att själva lägga till diplom & utmärkelser för deltagare i sin kurs

source: Instructors can Extend subscription
es_es: Los instructores pueden extender suscripción
fa_ir: اساتید قادر به تمدید اشتراک می باشند
fr_fr: Les formateurs peuvent prolonger les inscriptions
pt_br: Instrutores podem prorrogar as inscrições
ru_ru: Инструкторы могут продлить подписку
sv_se: Kursledare kan förlänga prenumerationer

source: Enable Instructors to extend subscriptions of Students
es_es: Habilitar a Profesores para extender las suscripciones de los Estudiantes
fa_ir: قادر ساختن اساتید به تمدید اشتراک دانشجویان
fr_fr: Autoriser les formateurs à prolonger les inscriptions des participants.
pt_br: Permitir que os instrutores adicionem novos alunos
ru_ru: Разрешить инструкторам продлять подписку слушателям
sv_se: Möjliggör för kursledare att förlänga deltagares prenumerationer

source: A Bulk Action is added in Course -> Admin -> Members which enables Instructos to extend subscriptions of Students for the course
es_es: Una acción en lote es agregada en Curso -> Administración -> Miembros, que habilita a profesores para agregar alumnos al curso
fa_ir: اساتید با استفاده از عملیات گروهی افزوده شده در "دوره -> مدیر -> اعضاء" قادر به تمدید زمان اشتراک دانشجویان در دوره می باشند
fr_fr: ﻿Une action est ajoutée au Cours -> Administrateur -> Membres permettant aux formateurs de prolonger les abonnements des personnes pour le cours
nb_no: En Bulk Handling er lagt til i Kurs -> Administrasjon -> Medlemmer som gjør at instruktører kan forlenge abonnementer for Studenter av kurset
pt_br: A ação em massa é adicionada em Course -> Admin -> Members que permite os instrutores a estender as assinaturas de alunos para o curso
ru_ru: Дейсвие со списком добавлено в панель Курсы -> Администратор -> Участники, что дает возможность инструкторам продлевать подписку на курс слушателям
sv_se: En bulkhandling har lagts till i Kurs -> Admin -> Medlemmar som möjliggör för kursledare att förlänga sina deltagares kursprenumerationer

source: Force Instructor Content Privacy
es_es: Forzar Contenido de Privacidad del Profesor
fa_ir: الزام استاد به حفظ حریم شخصی محتوا
fr_fr: ﻿Forcer le contenu du formateur Confidentiel
nb_no: Tving instruktør til privat innhold
pt_br: Forçar a privacidade do conteúdo do instrutor
ru_ru: Скрытые данные
sv_se: Tvinga kursledare att göra sitt kursinnehåll privat

source: Select boxes show only instructor units/quizzes/questions
es_es: Seleccione recuadro de sólo mostrar unidades/examenes/preguntas del profesor
fa_ir: انتخاب جعبه های نمایش جلسات/آزمون ها/سوالات استاد
fr_fr: ﻿Cochez les cases vues seulement par le formateur unités/quiz /questions
nb_no: Velg bokser vis bare instruktør moduler/prøver/spørsmål
pt_br: Selecione caixas mostrar apenas instrutor unidades / Exames / perguntas
ru_ru: Определяет какие данные будут видны инструкторам в модулях/тестах/вопросниках
sv_se: Alternativboxar visar endast kursledares block/quizz/frågor

source: Instructors can view titles but can not open content
es_es: Los profesores pueden ver títulos pero no pueden abrir el contenido
fa_ir: اساتید قادر به دیدن عناوین بوده ولی نمیتوانند محتوا را باز کنند
fr_fr: Les formateurs peuvent voir les titres sans accéder au contenu
nb_no: Instruktører kan vise titler, men kan ikke åpne innhold
pt_br: Instrutores podem visualizar títulos, mas não podem abrir seu conteúdo
ru_ru: Инструктор будет видеть заголовки, но не сможет открыть их содержание
sv_se: Kursledare kan se titlar men inte öppna innehåll

source: Leaderboard/Stats Visibility
es_es: Leaderboard / Estadísticas Visibilidad
fa_ir: سطح مشاهده Leaderboard/آمار
fr_fr: Tableau Classement / Stats
nb_no: Leaderboard / Stats Sikt
pt_br: Classificação / Status de Visibilidade
sv_se: Resultattavla/Statistik Synlighet

source: Stats & Leaderboard visible to
es_es: Estadísticas y tabla de posiciones visibles para
fa_ir: آمار و Leaderboard قابل مشاهده باشد برای
fr_fr: Tableau Classement / Stats visible pour
nb_no: Stats og Leader synlig for
pt_br: Estatísticas e classificações estão visíveis para
sv_se: Statistik & resultattavlan är synlig för

source: Stats displaying average, maxmium, minimum and top 10 students for a module
es_es: Estadísticas que muestran la media, máxima, mínima y los 10 mejores estudiantes de un módulo
fa_ir: آمار میانگین، حداکثر، حداقل و 10 دانشجوی برتر یک ماژول را نمایش می دهد.
fr_fr: ﻿Stats affiche la moyenne, maxmium, minimales et top 10 élèves pour un module
nb_no: Statistikk viser gjennomsnitt, maxmium, minimum og topp 10 studenter for en modul
pt_br: As estatísticas exibem as notas média, máxima e mínima, além dos 10 melhores alunos para um módulo
sv_se: Statistik visar genomsnitt, maximum, minimum och topp 10 deltagare i en kursmodul

source: Students
es_es: Alumnos
fa_ir: دانشجو
fr_fr: ﻿Participants
pt_br: Alunos
ru_ru: Слушатели
sv_se: Kursdeltagare

source: All Instructors
es_es: Todos los docentes
fa_ir: همه اساتید
fr_fr: Tous les formateurs
pt_br: Professores
ru_ru: Все инструкторы
sv_se: Alla kursledare

source: Module Instructor & Administrators
es_es: Módulo Instructor y Administradores
fa_ir: ماژول اساتید و مدیران
fr_fr: Module formateurs & administrateurs
pt_br: Veja as observações do professor
ru_ru: Модуль инструктор и администраторы
sv_se: Modulens kursledare och administratörer

source: Become an Instructor Page
es_es: Página Conviertete en Docente
fa_ir: صفحه درخواست تدریس
fr_fr: Page "devenir formateur"
pt_br: Página Torne-se um professor
sv_se: Bli Kursledare-sida

source: A Page with become a teacher form.
es_es: Una Página con formulario ser profesor
fa_ir: یک صفحه با فرم درخواست تدریس.
fr_fr: Une page avec un formulaire "devenir formateur".
nb_no: En side med bli lærer skjema.
pt_br: Uma página com um formulário para se tornar um instrutor
ru_ru: Страница с формой для подачи заявки на то, чтобы стать инструктором курсов.
sv_se: En sida med formulär för att bli kursledare.

source: Fallback Certificate Page
es_es: Reservar Página de Certificado
fa_ir: صفحه گواهی پایان دوره یدکی
fr_fr: Page de retour d'attestation
pt_br: Página de retorno do certificado
ru_ru: Страница сертификатов
sv_se: Reserv diplomsida

source: A Page with certificate page template, Fallback to courses with no Certificate Templates.
es_es: Una página con la plantilla de página de certificado, de reserva a cursos sin Plantillas de Certificado.
fa_ir: یک صفحه با قالب صفحه گواهی پایان دوره، یدکی برای دوره های فاقد گواهی پایان دوره
fr_fr: ﻿Une Page avec certificat modèle de page, Repli des cours sans Modèles de certificats.
nb_no: En side med sertifikat side mal, fallback til kurs uten sertifikat Maler.
pt_br: Página com o modelo de certificado padrão, utilizado como alternativa para cursos sem modelo definido.
ru_ru: Страница для создания сертификатов (на основе шаблона) к курсам, для которых они не были выпущены.
sv_se: En sida med mall för diplom, reserv för kurser utan någon mall för diplom.

source: Course default avatar
es_es: Avatar Curso por defecto
fa_ir: اواتار پیش فرض دوره
pt_br: Avatar padrão do curso

source: Default avatar for courses
es_es: Avatar por defecto para Cursos
fa_ir: اواتار پیش فرض برای دوره ها
pt_br: Avatar padrão para cursos

source: This avatar is shown for courses which do not have any avatar. NOT ABLE TO UPLOAD ? %s REFER TIP %s
fa_ir: این اواتار برای دوره های بدون اواتار نشان داده می شود. قادر به بارگذاری نیستید؟ %s REFER TIP %s

source: Auto-Evaluation Question Types
es_es: Tipos de Preguntas para Auto-Evaluación
fa_ir: انواع سوال با ارزیابی خودکار
fr_fr: Types de questions à auto-évaluation
nb_no: Auto-Evaluering Spørsmål Typer
pt_br: Tipos de questões de auto avaliação
ru_ru: Типы автооценки
sv_se: Autoutvärdering frågetyper

source: Question types which will be evaluated by Auto-Evaluation
es_es: Tipos de preguntas que serán evaluados por la Auto-Evaluación
fa_ir: سوالاتی که به صورت خودکار ارزیابی خواهند شد.
fr_fr: ﻿Les types de questions qui seront évaluées par Auto-évaluation
nb_no: Spørsmålstyper som vil bli evaluert av Auto-Evaluering
pt_br: Estes tipos de questões serão avaliadas pelo processo de auto avaliação
ru_ru: Типы вопросов, которые будут проверяться в автоматическом режиме
sv_se: Frågetyper som kommer att bedöms genom Autobedömning

source: These question types will be evaluated by auto quiz evaluation process for exact match.
es_es: Estos tipos de preguntas serán evaluadas por el proceso de evaluación del examen automático para la coincidencia exacta.
fa_ir: این نوع سوالات در هر آزمونی که استفاده شوند، بصورت خودکار ارزیابی خواهند شد.
fr_fr: ﻿Ces types de questions seront évaluées par le processus d'évaluation de quiz auto pour correspondance exacte.
nb_no: Disse spørsmålstyper vil bli vurdert av auto quiz evalueringsprosessen for eksakt match.
pt_br: Estes tipos de Questões serão avaliadas pelo processo teste de auto avaliação para correspondência exata.
ru_ru: Ответы на данный тип вопросов будут проверяться автоматически по принципу полного соответствия.
sv_se: Dessa frågetyper kommer att bedömas av en automatisk quizbedömningsprocess för rättvis hantering av svaren.

source: True False
es_es: Verdadero Falso
fa_ir: درست غلط
fr_fr: Vrai Faux
nb_no: Sann False
pt_br: Verdadeiro ou Falso
ru_ru: Да/Нет
sv_se: Sant Falskt

source: Multiple Choice
es_es: Opciones múltiples
fa_ir: چند گزینه ای
fr_fr: Choix multiple
nb_no: Flervalgstest
pt_br: Múltiplas Escolhas
ru_ru: Выбор из множества
sv_se: Flervalsfråga

source: Multiple Correct
es_es: Múltiples correctas
fa_ir: چند پاسخ صحیح
fr_fr: Plusieurs réponses correctes
nb_no: Multippel Riktig
ru_ru: Множественный верный
sv_se: Flera rätta svar

source: Sort Answer Question
es_es: Ordenar Respuesta Pregunta
fa_ir: مرتب کردن بر اساس پاسخ به سوال
fr_fr: Réponse courte
nb_no: Sorter svarspørsmål
pt_br: Classificar Perguntas do Questionário
ru_ru: Сортировать ответы на вопросы
sv_se: Sortera svar och fråga

source: Match Answers
es_es: Match Respuestas
fa_ir: پاسخ های منطبق
fr_fr: Réponses correspondantes
pt_br: Respostas correspondentes
ru_ru: Сопоставить ответы
sv_se: Matcha svar

source: Dropdown select
es_es: Elegir de menú
fa_ir: انتخاب از منوی کشویی
fr_fr: Menu déroulant
nb_no: Dropdown velger
pt_br: Seleção por lista suspensa
ru_ru: Выбор из списка
sv_se: Dropdownval

source: Fill in the Blank
es_es: Rellenar el espacio
fa_ir: جای خالی را پر کنید
fr_fr: Compléter le champ
nb_no: Fyll ut Blank
pt_br: Preencha o espaço em branco
ru_ru: Заполнить пропуск
sv_se: Fyll i tomma fält

source: Small Text Answer
es_es: Respuesta en Pequeño Texto
fa_ir: جواب با متن کوتاه
fr_fr: Texte court
nb_no: Lite tekstsvar
pt_br: Resposta de texto pequeno
ru_ru: Сокращенные ответы
sv_se: Korta svar

source: Hide Courses from Directory
es_es: Ocultar Cursos de Directorio
fa_ir: پنهان کردن دوره ها از دایرکتوری
fr_fr: Cacher les répertoire des cours
pt_br: Diretório de Cursos
ru_ru: Скрыть курсы из списка
sv_se: Dölj kurser från registret

source: Hide courses from directory & pages, only accessible via direct link
es_es: Ocultar los cursos de directorio y páginas, sólo se puede acceder a través del enlace directo
fa_ir: پنهان کردن دوره ها از صفحات و دایرکتوری. دسترسی تنها از طریق لینک مستقیم
fr_fr: ﻿Masquer les formations du répertoire et des pages, accessibles uniquement via un lien direct
nb_no: Skjul kurs fra katalogen & sider, som kun er tilgjengelige via direkte link
pt_br: Ocultar cursos de diretório & páginas, acessível apenas através de link direto
ru_ru: Скрыть курсы в директории и на страницах для доступа только по прямой ссылке.
sv_se: Dölj kurser från registret och sidor, och endast synliga via direktlänk

source: Course Duration parameter
es_es: Parámetro Duración del curso
fa_ir: پارامتر مدت زمان
fr_fr: Paramètre de durée de cours
pt_br: Duração do Curso
ru_ru: Продолжительность курса
sv_se: Kurslängdsparameter

source: Set course duration parameter
es_es: Ajuste el parámetro duración del curso
fa_ir: تنظیم مدت زمان دوره
fr_fr: Choix de la durée de cours
pt_br: Definir data de início do curso
ru_ru: Задать продолжительность курса
sv_se: Bestäm kurslängdens parameter

source: Course duration parameter for display purpose
es_es: Parámetro de duración de curso para la visualización
fa_ir: پارامتر نمایشی مدت زمان دوره
fr_fr: ﻿Paramètre visuel d'affichage de la durée du cours
nb_no: Kurs varighet parameter for visningsformål
pt_br: Parâmetro de duração do curso para fins de exibição
ru_ru: Параметр продолжительности курса для информации
sv_se: Kurslängd för visning

source: Automatic
es_es: Automático
fa_ir: خودکار
fr_fr: Automatique
nb_no: Automatisk
pt_br: Automático
ru_ru: Автомат
sv_se: Automatiskt

source: Finished Course Access
es_es: Acceso al Curso Finalizado
fa_ir: دسترسی به دوره های تمام شده
fr_fr: Accès aux cours achevés
nb_no: Gjennomført Kurs Tilgang
pt_br: Acessar Curso Finalizado
ru_ru: Доступ к пройденому курсу
sv_se: Tillgång till slutförda kurser

source: Allow students to view Finished courses
es_es: Permitir estudiantes ver cursos completados
fa_ir: به دانشجویان اجازه مشاهده دوره های به اتمام رسیده داده شود
fr_fr: Autoriser les participants à voir les cours finis
nb_no: Tillat elevene å se Gjennomførte kurs
pt_br: Permitir que os alunos possam ver os Cursos Finalizados
ru_ru: Разрешить слушателям просматривать пройденные курсы
sv_se: Tillåt att deltagare ser slutförda kurser

source: Make finished courses secure area viewable to students
es_es: Realiza cursos terminados en un área segura para que los estudiantes puedan verlos
fa_ir: منطقه امن دوره های تمام شده برای دانشجویان قابل مشاهده شود.
fr_fr: Faire des cours finis une zone sécurisée visible par les étudiants
nb_no: Lag ferdige kurs sikret området synlig for studenter
pt_br: Torne os cursos finalizados visíveis para os alunos em área segura
ru_ru: Сделать защищенную часть с пройденными курсами открытой для просмотра слушателями
sv_se: Gör slutförda kurser synliga för deltagare

source: Notes and Discussion styles
fa_ir: استایل مباحث و گفتگو ها
pt_br: Estilos de notas & discussão

source: Set style for Notes & Discussion template
fa_ir: تنظیم استایل برای قالب یادداشت ها، مباحث و گفتگو ها
pt_br: Definir o estilo para o modelo de notas & discussão

source: Display notes & Discussions
fa_ir: نمایش یادداشت ها، مباحث و گفتگو ها
pt_br: Exibir notas & discussões

source: Per paragraph in Unit
fa_ir: هر پاراگراف در جلسه
pt_br: Por parágrafo na aula

source: Per Unit
fa_ir: هر جلسه
pt_br: Por Aula

source: Display News
es_es: Mostar Noticias
fa_ir: نمایش اخبار
fr_fr: Affichage des News
nb_no: Vis Nyheter
pt_br: Exibir Notícias
sv_se: Visa nyheter

source: Display News section in courses
es_es: Mostrar Seccción Noticias en los Cursos
fa_ir: نمایش بخش اخبار در دوره ها
fr_fr: ﻿Afficher les News dans les formations
nb_no: Vis nyhets seksjon i kurset
pt_br: Exibir seção notícias nos cursos
sv_se: Visa nyhetsektion i kurser

source: Enable Levels
es_es: Habilitar Niveles
fa_ir: فعال سازی سطوح
fr_fr: Activer les niveaux
ru_ru: Включить уровни
sv_se: Aktivera nivåer

source: Enables Level taxonomy
es_es: Permite Nivel taxonomía
fa_ir: تاکسونومی سطح را فعال می کند
fr_fr: ﻿Activer niveau taxonomie
nb_no: Aktiverer nivå kategorisering
pt_br: Habilita Nível de Taxonomia
ru_ru: Включает систематику по уровням
sv_se: Aktivera nivåer taxonomy

source: Enables Level taxonomy in Courses and search page
fa_ir: تاکسونومی سطح را در دوره ها، جلسات، و صفحه جستجو فعال می کند

source: Enable Course Location
fa_ir: فعالسازی موقعیت دوره

source: Location taxonomy for Courses
fa_ir: تاکسونومی موقعیت برای دوره ها

source: Location taxonomy for Courses in Course filters and Search %s Tutorial %s
fa_ir: تاکسونومی موقعیت برای دوره ها در فیلترهای دوره و %s راهنمای %s جستجو

source: Disable Front End Editor (FEE)
fa_ir: غیر فعال کردن ویرایشگر Front End (FEE)

source: Disable front end editor
fa_ir: غیر فعال کردن ویرایشگر Front End

source: Disable front end editor : %s Tutorial %s
fa_ir: غیر فعال کردن ویرایشگر Front End : %s راهنما %s

source: No, Enable FEE
fa_ir: خیر، ویرایشگر Front End را فعال کن

source: Yes, Disable FEE
fa_ir: بله، ویرایشگر Front End را غیر فعال کن

source: Enable Linkage
es_es: Habilitar Vinculación
fa_ir: فعال سازی Linkage
fr_fr: ﻿Activer le Linkage
nb_no: Aktiver lenkeforbindelse
ru_ru: Включить связи
sv_se: Aktivera koppling

source: Connect Course, Units, Quiz, Questions with linkage taxonomy
es_es: Conecte el Curso, Unidades, Examen, Preguntas con la taxonomía de vinculación
fa_ir: اتصال دوره، جلسات، آزمون و سوالات با استفاده از تاکسونومی linkage
fr_fr: ﻿Connecter formations, unités, Quiz, Questions avec le linkage de taxonomie
nb_no: Koble Kurs, Moduler, Prøver, Spørsmål med forbundet kategorisering
pt_br: Conectar Curso, Módulos, Testes e Questões com ligação taxonomia
ru_ru: Включает систему связей для курсов, модулей, тестов и вопросников
sv_se: Koppla ihop kurs, block, quiz, frågor med Koppling taxonomy

source: Shorten the list of units, quizzes, courses shown in dropdowns
es_es: Acortar la lista de unidades, exámenes y cursos mostrando menú desplegable
fa_ir: کوتاه کردن لیست جلسات، آزمونها و دوره های نمایش داده شده در منوی های کشویی
fr_fr: ﻿Raccourcir la liste des unités, des quiz, des formations indiquées dans les listes déroulantes
nb_no: Korte ned listen over moduler, prøver, kurs vist i rullegardinlistene
pt_br: Reduzir a lista de Módulos, Testes, e Cursos mostrados nos Menus Suspensos
ru_ru: Использует сокращения для курсов, модулей и тестов для отображения в ниспадающих списках
sv_se: Korta ner listan med block, quiz och kurser som visas i dropdowns

source: Course Category/Level/Location redirect
fa_ir: دسته بندی دوره/سطح/ارجاع از موقعیت

source: Redirect to Course directory
fa_ir: ارجاع به فهرست دوره

source: User redirects to Directory with category activated when she selects course category %s refer tutorial %s
fa_ir: ارجاع کاربران به فهرست دسته بندی فعال شده وقتی دسته بندی دوره %s refer tutorial %s را انتخاب میکنند.

source: Fonts Manager
es_es: Administrar Fuentes
fa_ir: مدیریت فونت ها
fr_fr: Gestion des polices
nb_no: Skrifttypebehandler
pt_br: Gerenciador de fontes
ru_ru: Панель шрифтов
sv_se: Typsnittshanteraren

source: Manage Fonts to be used in the Site. Fonts selected here will be available in Theme customizer font family select options.
es_es: Administrar Fuentes que se utilizarán en el Sitio. Fuentes seleccionadas aquí estarán disponibles en las opciones de selección de familias de fuentes de plantillas personalizada.
fa_ir: فونت های استفاده شده در سایت را مدیریت کنید. فونت های انتخاب شده در اینجا در گزینه های انتخاب فونت سفارشی سازی پوسته قرار خواهند گرفت.
fr_fr: ﻿Gérer les polices de caractères à utiliser sur le site. Les polices sélectionnées seront disponibles dans le module Thème Customizer
nb_no: Behandle fonter som skal brukes på nettstedet. Fonter valgt her vil være tilgjengelig i Theme tilpasser font familie velge alternativer.
pt_br: Gerenciar fontes a serem usadas no Site. Fontes selecionadas aqui estarão disponíveis em seleção de famílias de fontes no Customizador de Tema.
ru_ru: Управляет шрифтами, которые используются на сайте. Выбранные здесь шрифты будут доступны в Панели темы оформления.
sv_se: Hantera typsnitt som används på Youngcubator. Typsnitt som väljs här kommer att vara tillgängliga i temats anpassare för typsnittsalternativ.

source: Enter Google fonts API key
fa_ir: API key قلم های گوگل را وارد کنید

source: Required to fetch a list of Fonts from Google
fa_ir: احتیاج به واکشی یک لیست از قلم های گوگل
