Repository: zilveer/themeforest
Catalog: wplms/languages/*.po
Languages: es_es, fa_ir, fr_fr, nb_no, pt_br, ru_ru, sv_se

source: Please enter some content to post.
es_es: Por favor, añade contenido para publicar
fa_ir: لطفا مطلب خود را بنویسید
fr_fr: Veuillez entrer le contenu à poster
nb_no: Venligst legg til innhold for å publisere
pt_br: Por favor, indique algum conteúdo para postar.
sv_se: Här kan du skriva innehåll att publicera.

source: There was a problem posting your update, please try again.
es_es: Hubo un problema al publicar su actualización, por favor intente de nuevo.
fa_ir: مشکلی در ارسال مطلب شما وجود دارد، لطفا دوباره تلاش کنید.
fr_fr: Votre contenu n'a pa été mis à jour, veuillez réessayer.
nb_no: Det var et problem ved å legge ut oppdateringen, vennligst prøv igjen.
pt_br: Houve um problema com a publicação de sua atualização; por favor, tente novamente.
ru_ru: Возникла проблема при размещении записи, пожалуйста, попробуйте ещё раз.
sv_se: Det blev något knasigt när vi skulle publicera din uppdatering, försök igen är du snäll.

source: Please do not leave the comment area blank.
es_es: Por favor no deje el área de comentarios en blanco.
fa_ir: لطفا فضای نوشتن دیدگاه را خالی نگذارید.
fr_fr: Veuillez ne pas laisser la zone de commentaire vide.
nb_no: Vennligst ikke la kommentarfeltet være blankt.
pt_br: Por favor não deixe a área de comentários em branco.
ru_ru: Пожалуйста, не оставляйте поле комментария пустым.
sv_se: Var gärna generös och lämna en kommentar.

source: There was an error posting that reply, please try again.
es_es: Hubo un error al publicar esta respuesta, por favor intente de nuevo.
fa_ir: مشکلی در ارسال پاسخ وجود داشت، لطفا دوباره تلاش کنید.
fr_fr: Erreur rencontrée lors de la publication de votre réponse , veuillez réessayer.
nb_no: Det oppsto en feil med å publisere svaret, vennligst prøv igjen.
pt_br: Houve um problema no envio da resposta; por favor, tente novamente.
ru_ru: Возникла ошибка при размещении сообщения, попробуйте еще раз.
sv_se: Det blev fel när vi skulle publicera ditt svar, försök igen.

source: There was a problem when deleting. Please try again.
es_es: Hubo un problema al borrar. Por favor inténtelo de nuevo.
fa_ir: مشکلی در حذف وجود داشت. لطفا دوباره تلاش کنید.
fr_fr: Erreur lors de la suppression. Veuillez réessayer.
nb_no: Det oppsto ett problem ved å slette. Vennligst prøv igjen.
pt_br: Houve um problema ao excluir. Por favor, tente novamente.
ru_ru: Возникла ошибка при удалении. Пожалуйста, попробуйте ещё раз.
sv_se: Det blev fel när vi skulle ta bort inlägget. Försök igen.

source: Remove Favorite
es_es: Eliminar Favorito
fa_ir: حذف از علاقه مندی
fr_fr: Retirer des favoris
nb_no: Fjern Favoritt
pt_br: Remover Favorito
ru_ru: Убрать из избранного
sv_se: Ta bort favorit.

source: Favorite
es_es: Favorito
fa_ir: علاقه مندی
fr_fr: Favoris
nb_no: Favoritt
pt_br: Favoritos
ru_ru: Избранное
sv_se: Favorit

source: Remove Invite
es_es: Eliminar Invitación
fa_ir: حذف دعوت
fr_fr: Retirer l'invitation
nb_no: Fjern invitasjon
pt_br: Remover Convite
ru_ru: Удалить приглашение.
sv_se: Ta bort inbjudan

source: %s has previously requested to join this group. Sending an invitation will automatically add the member to the group.
es_es: %s ha solicitado previamente a unirse a este grupo. Enviando una invitación para agregar automáticamente al grupo.
fa_ir: %s قبلا برای عضویت در این گروه درخواست داده است. ارسال یک دعوتنامه ایشان را بصورت خودکار عضو گروه خواهد کرد.
fr_fr: %s a déjà demandé à rejoindre ce groupe. Envoyer une invitation ajoutera automatiquement le membre au groupe.
nb_no: %s har tidligere har tidligere bedt om å bli med i denne gruppen. Å sende en invitasjon vil automatisk legge til medlemmet i gruppen.
pt_br: %s já havia solicitado participar deste grupo. O envio de um convite adicionará automaticamente o membro ao grupo.
ru_ru: %s уже запрашивал разрешение на вступление в группу. Отсылка приглашения автоматически добавит этого участника в группу.
sv_se: %s har tidigare velat bli medlem i gruppen. Att skicka en inbjudan kommer automatiskt lägga till medlemmen i gruppen.

source: Friendship could not be canceled.
es_es: La amistad no de puede cancelar.
fa_ir: دوستی نمی تواند لغو شود.
fr_fr: L'amitié n'a pas pu être annulée.
nb_no: Vennskap kunne ikke bli kansellert.
pt_br: A amizade não pode ser cancelada.
ru_ru: Дружба не может быть отменена.
sv_se: Vänskapen kunde inte avbrytas.

source: Add Friend
es_es: Añadir amigo
fa_ir: افزودن دوست
fr_fr: Ajouter comme ami
nb_no: Legg til Venn
pt_br: Adicionar Amigo
ru_ru: Добавить в друзья
sv_se: Lägg till vän

source: Friendship could not be requested.
es_es: La amistad no se puede solicitar.
fa_ir: درخواست دوستی نمی تواند ارسال شود.
fr_fr: Votre demande d'amitié n'a pas pu être envoyée
nb_no: Vennskap kunne ikke bli forespurt.
pt_br: A amizade não pode ser solicitada.
ru_ru: Нельзя отправить запрос на дружбу
sv_se: Kunde inte skicka vänförfrågan.

source: Cancel Friendship Request
es_es: Cancelar Amistad Solicitada
fa_ir: لغو درخواست دوستی
fr_fr: Annuler la demande d'amitié
nb_no: Avbryt vennskapsforespørsel
pt_br: Cancelar pedido de amizade
ru_ru: Отменить запрос на дружбу
sv_se: Avbryt vänförfrågan

source: Friendship request could not be cancelled.
es_es: La amistad solicitada no se puede cancelar.
fa_ir: درخواست دوستی نمی تواند لغو شود.
fr_fr: Votre demande d'amitié n'a pas pu être annulée
nb_no: Vennskapsforespørsel kunne ikke kanselleres.
pt_br: Pedido de amizade não pode ser cancelado.
ru_ru: Запрос на дружбу не может быть отменен.
sv_se: Vänförfrågan kude inte avbrytas.

source: Request Pending
es_es: Solicitud Pendiente
fa_ir: درخواست در حال انتظار
fr_fr: Demande en attente
nb_no: Forespørsel venter
pt_br: Solicitação Pendente
ru_ru: Запрос в ожидании
sv_se: Väntande förfrågan

source: There was a problem accepting that request. Please try again.
es_es: Hubo un problema aceptando la petición. Por favor inténtelo de nuevo.
fa_ir: مشکلی در پذیرفتن درخواست وجود داشت. لطفا دوباره تلاش کنید.
fr_fr: Cette demande n'a pas été accepté. Veuillez réessayer
nb_no: Det var et problem å akseptere forespørselen. Vennligst prøv igjen.
pt_br: Houve um problema em aceitar esse pedido. Por favor, tente novamente.
ru_ru: Возникла ошибка при принятии запроса. Попробуйте ещё раз.
sv_se: Ops! Det uppstod ett problem att acceptera förfrågan. Försök igen.

source: There was a problem rejecting that request. Please try again.
es_es: Hubo un problema al rechazar la solicitud. Por favor inténtelo de nuevo.
fa_ir: مشکلی در رد درخواست وجود داشت. لطفا دوباره تلاش کنید.
fr_fr: Cette demande n'a pas été rejeté. Veuillez réessayer
nb_no: Det var et problem å avvise forespørselen. Vennligst prøv igjen.
pt_br: Houve um problema ao rejeitar esse pedido. Por favor, tente novamente.
ru_ru: Возникла ошибка при отклонении запроса. Попробуйте еще раз.
sv_se: Ops! Det uppstod ett problem att neka förfrågan. Försök igen.

source: Error joining group
es_es: Error al unirse al grupo
fa_ir: خطا در پیوستن به گروه
fr_fr: Erreur à rejoindre le groupe
nb_no: Feil ved å bli med gruppen
pt_br: Erro ao entrar no grupo
ru_ru: Возникла ошибка при вступлении в группу.
sv_se: Ops! Det blev fel.

source: Leave Group
es_es: Salir del grupo
fa_ir: ترک گروه
fr_fr: Quitter le groupe
nb_no: Forlat Gruppe
pt_br: Sair do Grupo
ru_ru: Покинуть группу
sv_se: Lämna grupp

source: Error requesting membership
es_es: Error en la Solicitud de Inscripción
fa_ir: خطا در درخواست عضویت
fr_fr: Erreur lors de la demande d'adhésion
nb_no: Feil ved å forespørre medlemskap
pt_br: Erro ao solicitar Associação
ru_ru: Ошибка запроса на добавление в друзья.
sv_se: Fel vid medlemsförfrågan

source: Membership Requested
es_es: Solicitud de Inscripción
fa_ir: درخواست عضویت شد
fr_fr: Adhésion demandée
nb_no: Medlemskap Påkrevd
pt_br: Associação Necessária
ru_ru: Запрос на вступление в группу отправлен.
sv_se: Frågat om medlemskap

source: Error leaving group
es_es: Error al salir del grupo
fa_ir: خطا در ترک گروه
fr_fr: Erreur lors de la demande de quitter le groupe
nb_no: Feil ved å forlate gruppen
pt_br: Erro ao sair do grupo
ru_ru: Возникла ошибка при попытке покинуть группу.
sv_se: Fel när du skulle lämna gruppen

source: Join Group
es_es: Unirse al grupo
fa_ir: پیوستن به گروه
fr_fr: Rejoindre groupe
nb_no: Bli medlem av gruppen
pt_br: Junte-se ao Grupo
ru_ru: Присоединиться к группе
sv_se: Gå med

source: Request Membership
es_es: Solicitar Inscripción
fa_ir: درخواست عضویت
fr_fr: Demande d'adhésion
nb_no: Be om medlemskap
pt_br: Solicitar Associação
ru_ru: Запрос участия в группе.
sv_se: Medlemsförfrågan

source: There was a problem closing the notice.
es_es: Hubo un problema cerrando el aviso.
fa_ir: مشکلی در بستن اعلان وجود داشت.
fr_fr: Problème lors de la fermeture de l'avis
nb_no: Det var et problem å lukke varsel.
pt_br: Houve um problema ao fechar o aviso.
ru_ru: Возникла ошибка при закрытии сообщения
sv_se: Det blev fel när vi skulle stänga notisen.

source: Sent %s
es_es: Enviado %s
fa_ir: ارسال شده %s
fr_fr: Envoyé %s
pt_br: Enviado %s
ru_ru: Отправлено %s
sv_se: Skickat %s

source: There was a problem sending that reply. Please try again.
es_es: Hubo un problema enviando la respuesta. Por favor inténtelo de nuevo.
fa_ir: مشکلی در ارسال پاسخ وجود داشت. لطفا دوباره تلاش کنید.
fr_fr: Problème à l'envoi de cette réponse. Veuillez réessayer
nb_no: Det var et problem å sende det svaret. Vennligst prøv igjen.
pt_br: Houve um problema ao enviar essa resposta. Por favor, tente novamente.
ru_ru: Возникла проблема при отправке ответа. Попробуйте еще раз.
sv_se: Ops! Det blev fel när du skulle skicka svaret. Försök igen.

source: There was a problem marking messages as unread.
es_es: Hubo un problema marcando los mensajes como no leídos.
fa_ir: مشکلی در علامت دار کردن پیغام ها به عنوان خوانده نشده وجود داشت.
fr_fr: Problème à marquer les messages comme non lus
nb_no: Det var et problem å markere meldingene som ulest.
pt_br: Houve um problema na marcação das mensagens como não lidas.
ru_ru: Возникла проблема при отметке сообщений как непрочитанных.
sv_se: Typiskt. Det blev fel när du skulle markera meddelanden som olästa.

source: There was a problem marking messages as read.
es_es: Hubo un problema marcando los mensajes como leídos.
fa_ir: مشکلی در علامت دار کردن پیغام ها به عنوان خوانده شده وجود داشت.
fr_fr: Problème à marquer les messages comme lus
nb_no: Det var et problem å markere meldingene som lest.
pt_br: Houve um problema na marcação das mensagens como lidas.
ru_ru: Возникла проблема при отметке сообщений как прочитанных.
sv_se: Oj! Det blev något fel när du skulle markera meddelanden som lästa.

source: There was a problem deleting messages.
es_es: Hubo un problema borrando mensajes.
fa_ir: مشکلی در حذف پیغام ها وجود داشت.
fr_fr: problème à effacer les messages
nb_no: Det var et problem å slette meldingene.
pt_br: Houve um problema ao apagar as mensagens.
ru_ru: Возникла ошибка при удалении сообщений.
sv_se: Nu blev det fel när du skulle ta bort meddelanden.

source: Messages deleted.
es_es: Mensaje eliminado
fa_ir: پیغام های حذف شدند.
fr_fr: Messages effacés
nb_no: Meldinger slettet.
pt_br: Mensagens apagadas.
ru_ru: Сообщения удалены
sv_se: Meddelanden togs bort.

source: Load More
es_es: Cargar más
fa_ir: بارگذاری بیشتر
fr_fr: Afficher plus
pt_br: Leia Mais
ru_ru: Загрузить
sv_se: Visa mer

source: Sorry, there was no activity found. Please try a different filter.
es_es: Lo sentimos, no hemos encontrado actividad. Por favor prueba un filtro diferente.
fa_ir: متاسفانه، هیچ فعالیتی پیدا نشد. لطفا فیلتر متفاوتی را امتحان کنید.
fr_fr: Désolé, aucune activité trouvée. Veuillez essayer un autre filtre
nb_no: Beklager, ingen aktivitet ble funnet. Vennligst prøv et annet filter.
pt_br: Desculpe, nenhuma atividade encontrada. Por favor, tente um filtro diferente.
ru_ru: К сожалению ничего не найдено.
sv_se: Aj då, vi hittade ingen aktivitet. Försök söka på något annat.

source: <a href="%1$s">%2$s</a> replied <a href="%3$s" class="activity-time-since"><span class="time-since">%4$s</span></a>
es_es: <a href="%1$s">%2$s</a> respondió <a href="%3$s" class="activity-time-since"><span class="time-since">%4$s</span></a>
fa_ir: <a href="%1$s">%2$s</a> پاسخ داد به <a href="%3$s" class="activity-time-since"><span class="time-since">%4$s</span></a>
fr_fr: <a href="%1$s">%2$s</a> ha riposte <a href="%3$s" class="activity-time-since"><span class="time-since">%4$s</span></a>
nb_no: <a href="%1$s">%2$s</a> svarte <a href="%3$s" class="activity-time-since"><span class="time-since">%4$s</span></a>
pt_br: <a href="%1$s">%2$s</a> respondeu <a href="%3$s" class="activity-time-since"><span class="time-since">%4$s</span></a>
ru_ru: <a href="%1$s">%2$s</a> ответил <a href="%3$s" class="activity-time-since"><span class="time-since">%4$s</span></a>
sv_se: <a href="%1$s">%2$s</a> svarade <a href="%3$s" class="activity-time-since"><span class="time-since">%4$s</span></a>

source: Reply
es_es: Responder
fa_ir: پاسخ
fr_fr: Répondre
nb_no: Svar
pt_br: Responder
ru_ru: Ответить
sv_se: Svara

source: Delete
es_es: Borrar
fa_ir: حذف
fr_fr: Effacer
nb_no: Slett
pt_br: Apagar
ru_ru: Удалить
sv_se: Ta bort

source: In reply to:
es_es: En respuesta a:
fa_ir: در پاسخ به:
fr_fr: En réponse à
nb_no: Som svar til:
pt_br: Em resposta a:
ru_ru: В ответ:
sv_se: Svar till:

source: View Thread / Permalink
es_es: Ver Tema / Enlace Permanente
fa_ir: مشاهده رشته/لینک ثابت
fr_fr: Afficher le fil / Lien permanent
nb_no: Vis tåd / permalink
pt_br: Ver Tópico / Permalink
ru_ru: Показать ленту / Постоянную ссылку
sv_se: Visa tråd / permalänk

source: View
es_es: Ver
fa_ir: مشاهده
fr_fr: Voir
nb_no: Vis
pt_br: Ver
ru_ru: Просмотр
sv_se: Visa

source: Comment <span>%s</span>
es_es: Comentario <span>%s</span>
fa_ir: دیدگاه <span>%s</span>
fr_fr: Commenter <span>%s</span>
nb_no: Kommenter <span>%s</span>
pt_br: Comentário <span>%s</span>
ru_ru: Комментарий <span>%s</span>
sv_se: Kommentera <span>%s</span>

source: Post
es_es: Publicar
fa_ir: ارسال
fr_fr: Publier
nb_no: Inlegg
ru_ru: Опубликовать
sv_se: Skicka

source: or press esc to cancel.
es_es: o presiona esc para cancelar.
fa_ir: یا برای لغو دکمه esc را کلیک کنید.
fr_fr: ou appuyer sur Echap pour annuler
nb_no: eller trykk esc for å kansellere.
pt_br: ou pressione ESC para cancelar.
ru_ru: или нажмите Esc для отмены
sv_se: eller tryck Esc för att avbryta.

source: What's new in %s, %s?
es_es: ¿Qué hay de nuevo en %s, %s?
fa_ir: در %s, %s چه خبر؟
fr_fr: Quoi de neuf dans %s, %s?
nb_no: Hva er nytt i %s , %s ?
pt_br: O que há de novo em %s, %s?
ru_ru: Что нового в %s, %s?
sv_se: Senaste nytt i %s, %s?

source: What's new, %s?
es_es: ¿Que hay de nuevo, %s?
fa_ir: در %s چه خبر؟
fr_fr: Quoi de neuf, %s?
nb_no: Hva er nytt, %s ?
pt_br: O que há de novo, %s?
ru_ru: Что нового, %s?
sv_se: Senaste nytt, %s?

source: Post Update
es_es: Publicar actualización
fa_ir: ارسال مطلب
fr_fr: Publier les mises à jour
nb_no: Skriv oppdatering
pt_br: Publicar Atualização
ru_ru: Обновить статус
sv_se: Publicera uppdatering

source: My Profile
es_es: Mi perfil
fa_ir: پروفایل من
fr_fr: Mon Profil
nb_no: Min profil
pt_br: Meu Perfil
ru_ru: Мой профиль
sv_se: Min profil

source: Group : %s
fa_ir: گروه : %s

source: Course : %s
fa_ir: دوره: %s

source: Courses by Instructor
es_es: Cursos del Profesor
fa_ir: دوره های استاد
fr_fr: Cours par formateur
nb_no: Kurs etter instruktør
pt_br: Cursos por professor
ru_ru: Курсы инструктора
sv_se: Kurser efter kursledare

source: No Instructors found.
es_es: No se encontraron profesores
fa_ir: هیج استادی پیدا نشد.
fr_fr: Aucun formateur trouvé.
nb_no: Ingen instruktører funnet
pt_br: Nenhum professor encontrado.
ru_ru: Инструкторы не найдены
sv_se: Inga kursledare funna.

source: Name
es_es: Nombre
fa_ir: نام
fr_fr: Nom
nb_no: Navn
pt_br: Nome
ru_ru: Имя
sv_se: Namn

source: Email
fa_ir: ایمیل
nb_no: Epost
sv_se: E-post

source: Website
es_es: Página Web
fa_ir: وبسایت
fr_fr: Site
nb_no: Hjemmeside
pt_br: Site
ru_ru: Web-сайт
sv_se: Hemsida

source: Save Answer
es_es: Guardar Respuesta
fa_ir: ذخیره پاسخ
fr_fr: Enregistrer la Réponse
nb_no: Lagre svar
pt_br: Salvar Resposta
ru_ru: Подтвердить ответ
sv_se: Spara svar

source: Answer
es_es: Respuesta
fa_ir: پاسخ دهید
fr_fr: Réponse
nb_no: Svar
pt_br: Resposta
ru_ru: Ответ
sv_se: Svar

source: Previous Answers to this Question
es_es: Respuestas anteriores a esta pregunta
fa_ir: پاسخ های قبلی به این سوال
fr_fr: Réponses pécédentes à cette question
nb_no: Tidligere svar på dette spørsmålet
pt_br: Respostas anteriores nesta pergunta
ru_ru: Предыдущие ответы на вопрос
sv_se: Föregående svar på denna fråga

source: Clear Answer
es_es: Limpiar Respuesta
fa_ir: پاک کردن پاسخ
fr_fr: Effacer la réponse
pt_br: Alterar resposta
ru_ru: Сбросить ответ
sv_se: Rensa svar

source: Clear saved Answer
es_es: Limpiar Respuesta Guardada
fa_ir: پاک کردن پاسخ ذخیره شده
fr_fr: Effacer la réponse sauvegardée
pt_br: Alterar resposta salva
ru_ru: Сбросить подтверждённый ответ
sv_se: Rensa sparade svar

source: Course
es_es: CURSO
fa_ir: دوره
fr_fr: Cours
nb_no: Kurs
pt_br: Curso
ru_ru: Курс
sv_se: Kurs

source: My Marks
es_es: Mis Calificaciones
fa_ir: نمره من
fr_fr: Mes notes
nb_no: Mine Poeng
pt_br: Minhas notas
ru_ru: Мои баллы
sv_se: Mina poäng

source: Total Marks
es_es: Calificaciones Totales
fa_ir: نمره کل
fr_fr: Total de points
nb_no: Totalt poeng
pt_br: Total de Pontos
ru_ru: Всего баллов
sv_se: Totalpoäng

source: All Events in
es_es: Todos los Eventos en
fa_ir: همه رویدادهای
fr_fr: Tous les événements dans
nb_no: Alle hendelser i
pt_br: Todos os eventos em
ru_ru: Все мероприятия в разделе
sv_se: Alla händelser i

source: View all posts in %s
es_es: Ver Todos las entradas en %s
fa_ir: مشاهده همه مطالب در %s
fr_fr: Voir toutes les publications dans %s
nb_no: Vis alle inlegg i %s
pt_br: Ver todas as publicações em %s
ru_ru: Все записи %s
sv_se: Visa alla nlägg i %s

source: Read More
es_es: Leer Más
fa_ir: بیشتر بخوانید
fr_fr: ﻿Lire la suite
nb_no: Les mer
pt_br: Leia Mais
ru_ru: Читать далее
sv_se: Läs mer

source: Answer Assignment
es_es: Respuesta Tarea
fa_ir: پاسخ به تکلیف
fr_fr: Faire le devoir
nb_no: Svar på oppgave
pt_br: Responder Exercício
ru_ru: Отправить ответ
sv_se: Besvara uppgift

source: Assignment submitted !
fa_ir: تکلیف ارسال شد !
pt_br: Tarefa enviada pelo aluno

source: Submit Assignment
fa_ir: ارسال تکلیف
pt_br: Enviar tarefa

source: Upload Assignment
es_es: Subir Tarea
fa_ir: آپلود تکلیف
fr_fr: Télécharger Devoir
nb_no: Last opp Oppgave
pt_br: Carregar Exercício
ru_ru: Загрузить задание
sv_se: Ladda upp din uppgift

source: # Students in Courses
fa_ir: # دانش آموزان در دوره

source: Average Rating
fa_ir: نمره میانگین

source: All posts by
es_es: Todas las entradas de
fa_ir: همه مطالب ارسال شده توسط
fr_fr: Tous les cours de
pt_br: Todos os cursos de
sv_se: Alla inlägg av

source: %s profile
es_es: %s perfil
fa_ir: پروفایل %s
pt_br: Perfil de %s
sv_se: %s's Profil

source: All Forums directory
fa_ir: فهرست تمام انجمن ها

source: Forum
es_es: Foro
fa_ir: انجمن
pt_br: Fórum
ru_ru: Форум

source: Topics
fa_ir: موضوع ها

source: Replies
fa_ir: پاسخ‌ها

source: Posts
es_es: Entradas
fa_ir: ارسال ها
fr_fr: Publications
nb_no: Innlegg
ru_ru: Записи
sv_se: Inlägg

source: Freshness
es_es: Refrescado
fa_ir: بروز شدن
fr_fr: Récence
nb_no: Nyhetsgrad
pt_br: Novidades
sv_se: Färskhet

source: in reply to:
fa_ir: در پاسخ به:

source: Started by: %1$s
fa_ir: شروع شده توسط: %1$s

source: in: <a href="%1$s">%2$s</a>
fa_ir: در: <a href="%1$s">%2$s</a>

source: Sorry, there were no sites found.
es_es: Lo sentimos, no encontramos ninguna página.
fa_ir: متاسفانه، سایتی پیدا نشد.
fr_fr: Désolé, aucun site trouvé.
nb_no: Beklager, var det ingen områder funnet.
pt_br: Desculpe, nenhum local foi encontrado.
ru_ru: Извините, но сайты не найдены.
sv_se: Typiskt, inget hittades.

source: Site Directory
es_es: Directorio del sitio
fa_ir: فهرست سایت
fr_fr: Annuaire du site
nb_no: Sidekatalog
pt_br: Diretório do Site
ru_ru: Спортивные дисциплины
sv_se: Sajtkarta

source: Site registration is currently disabled
es_es: Registro desactivado
fa_ir: ثبت نام در سایت در حال حاضر غیر فعال است.
fr_fr: Inscription sur le site désactivée
nb_no: Sideregistrering er for øyeblikket deaktivert
pt_br: O registro do site está desativado
ru_ru: В настоящее время регистрация на сайте закрыта
sv_se: Registrering är tillfälligt inaktiverat

source: INVALID CERTIFICATE CODE
es_es: CÓDIGO DE CERTIFICADO INVÁLIDO
fa_ir: کد نامعتبر گواهی پایان دوره
pt_br: CÓDIGO DO CERTIFICADO INVÁLIDO

source: CERTIFICATE OF COMPLETION
es_es: CERTIFICADO DE CURSO COMPLETADO
fa_ir: گواهی پایان دوره
fr_fr: ATTESTATION DE FORMATION
nb_no: Ferdigattest
pt_br: CERTIFICADO DE CONCLUSÃO
ru_ru: СЕРТИФИКАТ
sv_se: INTYG OM AVSLUTAD KURS

source: Awarded to
es_es: Premiado a
fa_ir: اعطا شده به
fr_fr: Décerné à
nb_no: Tildelt til
pt_br: Concedido a
ru_ru: Награждается
sv_se: Tilldelas

source: for successful completion of course
es_es: Por completar el curso con éxito
fa_ir: برای اتمام موفقیت آمیز دوره
fr_fr: pour la réussite de la formation
nb_no: for vellykket gjennomføring av kurset
pt_br: por ter concluído com êxito o curso
ru_ru: за успешное завершение курса
sv_se: för att på ett enastående sätt fullgjort kursen

source: responses on "
fa_ir: پاسخ به "

source: Comment
es_es: Comentario
fa_ir: دیدگاه
fr_fr: Commenter
nb_no: Kommenter
pt_br: Comentário
ru_ru: Комментарий
sv_se: Kommentera

source: Leave a Message
es_es: Deja un mensaje
fa_ir: ارسال یک پیغام
fr_fr: Laisser un message
nb_no: Legg igjen en beskjed
pt_br: Deixe sua mensagem
ru_ru: Оставить сообщение
sv_se: Lämna ett meddelande

source: Post Review
es_es: Publicar opinión
fa_ir: ارسال نقد و بررسی
fr_fr: Publier Avis
nb_no: Publiser anmeldelse
pt_br: Publicar Resenha
ru_ru: Отправить отзыв
sv_se: Skicka omdöme

source: Write a Review
es_es: Escribir opinión
fa_ir: نقد و بررسی خود را بنویسید
fr_fr: Donner votre avis
nb_no: Skriv en anmeldelse
pt_br: Escreva uma Resenha
ru_ru: Написать отзыв
sv_se: Skriv omdöme

source: Course Reviews
es_es: Opiniones del Curso
fa_ir: نقد و بررسی دوره
fr_fr: Avis sur le cours
nb_no: Kursanmeldelser
pt_br: Resenhas do Curso
ru_ru: Отзывы
sv_se: Kursomdöme

source: N.A
fa_ir: نا مشخص

source: ratings
fa_ir: امتیاز

source: stars
fa_ir: ستاره

source: No Reviews found for this course.
es_es: No se han encontrado opiniones para este curso
fa_ir: هیچ نقد و بررسی برای این دوره ثبت نشده است.
fr_fr: Aucun avis trouvé pour ce cours.
nb_no: Ingen anmeldelser funnet for dette kurset.
pt_br: Nenhuma resenha foi encontrada para este curso.
ru_ru: Отзывы пока никто не оставил
sv_se: Inga omdömen fanns för denna kurs.

source: You have not subscribed to any courses.
es_es: No estás inscrito en ningún curso.
fa_ir: شما در هیچ دوره ای شرکت نکرده اید.
fr_fr: Vous n'êtes abonné à aucun cours.
pt_br: Você não está inscrito em nenhum curso.
ru_ru: Вы не обучаетесь ни на одном из курсов
sv_se: Du deltar inte i några kurser.

source: You have not created any Course.
es_es: No has creado ningún curso
fa_ir: شما هنوز دوره ای ایجاد نکرده اید.
fr_fr: Vous n'avez encore créé aucun cours
nb_no: Du har ikke opprettet noen Kurs.
pt_br: Você não criou nenhum Curso.
ru_ru: Вы не создали ни одного курса
sv_se: Du har inte skapat någon kurs.

source: All Activity
es_es: Toda la actividad
fa_ir: همه فعالیت ها
fr_fr: Toutes les activités
pt_br: Atividades
ru_ru: Все активности
sv_se: All aktivitet

source: My Activity
fa_ir: فعالیت من

source: Show:
es_es: Mostrar:
fa_ir: نمایش:
fr_fr: Afficher:
nb_no: Vis:
pt_br: Exibir:
ru_ru: Показать:
sv_se: Visa:

source: &mdash; Everything &mdash;
fa_ir: &mdash; همه چیز &mdash;

source: Total number of Students in course
es_es: Número total de suscriptores al curso
fa_ir: تعداد کل دانشجویان دوره
fr_fr: Nombre total de participants inscrits au cours
nb_no: Totalt antall studenter påmeldt dette kurset
pt_br: Total de alunos no curso
ru_ru: Всего слушателей, изучавших данный курс
sv_se: Antal deltagare i denna kurs
