Repository: zilveer/themeforest
Catalog: wplms/languages/*.po
Languages: es_es, fa_ir, fr_fr, nb_no, pt_br, ru_ru, sv_se

source: Status
es_es: Estado
fa_ir: وضعیت
fr_fr: Etat
ru_ru: Статус

source: User ID
es_es: ID del usuario
fa_ir: شناسه کاربر
fr_fr: ID Utilisateur
nb_no: Bruker-ID
pt_br: ﻿ID do Usuário
sv_se: Användar ID

source: Last Logged in on
fa_ir: آخرین لاگین در
pt_br: Último login:

source: Online
es_es: En línea
fa_ir: آنلاین
fr_fr: Publié
ru_ru: Доступен

source: Offline
es_es: Desconectado
fa_ir: آفلاین
fr_fr: Non publié
ru_ru: Недоступен

source: ID
fa_ir: شناسه

source: Image
fa_ir: تصویر

source: Order
es_es: Ordenar
fa_ir: سفارش
pt_br: Pedido

source: Upload Title Background
fa_ir: بارگذاری عنوان پس زمینه

source: Upload a background image for title
fa_ir: آپلود یک تصویر پس زمینه برای عنوان

source: Upload title image.
fa_ir: آپلود عنوان تصویر.

source: Title Background Image
fa_ir: عکس عنوان پس زمینه

source: Add title background image
fa_ir: افزودن عکس عنوان پس زمینه

source: Course Categories
es_es: Categorías de Curso
fa_ir: دسته بندی های دوره
fr_fr: Catégories de cours
nb_no: Kurskategorier
pt_br: Categorias de Curso
ru_ru: Разделы курсов
sv_se: Kurskategorier

source: Course Category
es_es: Categoría Cursos
fa_ir: دسته بندی دوره
pt_br: Categoria do Curso
ru_ru: Раздел курса
sv_se: Kurskategori

source: Quiz type
fa_ir: نوع آزمون
pt_br: Tipo de prova

source: Unit Tag
fa_ir: برچسب جلسه

source: Levels
es_es: Niveles
fa_ir: سطوح
pt_br: Níveis
ru_ru: Уровни
sv_se: Nivåer

source: Level
es_es: Nivel
fa_ir: سطح
fr_fr: Niveau
nb_no: Nivå
pt_br: Nível
ru_ru: Уровень
sv_se: Nivå

source: Locations
fa_ir: شهر

source: Location
fa_ir: موقعیت

source: Linkage
es_es: Enlace
fa_ir: پیوند
ru_ru: Связь
sv_se: Koppling

source: Discussion
fa_ir: بحث و گفتگو
pt_br: Discussão

source: Manage
fa_ir: مدیریت
pt_br: Gerenciar

source: Load more (<span>%s</span>)
fa_ir: بارگذاری بیشتر (<span>%s</span>)
pt_br: Carregar mais (<span>%s</span>)

source: Ask Question
fa_ir: پرسیدن سوال
pt_br: Fazer pergunta

source: Post Question
fa_ir: ارسال سوال
pt_br: Pergunta do post

source: %s ago
es_es: %s atrás
fa_ir: %s پیش
fr_fr: %s depuis
pt_br: %s atrás
ru_ru: %s назад
sv_se: %s sedan

source: Your comment is awaiting moderation.
fa_ir: دیدگاه شما منتظر تائید مدیریت است.
pt_br: Seu comentário aguarda moderação.

source: REPLY
fa_ir: پاسخ
pt_br: RESPONDER

source: SEATS LEFT
es_es: VACANTES
fa_ir: ظرفیت باقیمانده
fr_fr: PLACES RESTANTES
pt_br: VAGAS RESTANTES
sv_se: PLATSER KVAR

source: COURSE STARTS IN
es_es: EL CURSO COMIENZA EN
fa_ir: شروع دوره در
fr_fr: DEBUT DU COURS DANS
pt_br: Curso começa em
ru_ru: КУРС НАЧИНАЕТСЯ ЧЕРЕЗ
sv_se: KURS STARTAR OM

source: STARTS IN
es_es: INICIO EN
fa_ir: شروع در
fr_fr: COMMENCE DANS:
pt_br: Curso começa em
ru_ru: ДАТА НАЧАЛА
sv_se: STARTAR OM

source: UNLIMITED ACCESS
es_es: ACCESO ILIMITADO
fa_ir: دسترسی نامحدود
fr_fr: ACCES ILLIMITE
nb_no: UBEGRENSET TILGANG
pt_br: ACESSO ILIMITADO
ru_ru: НЕОГРАНИЧЕННЫЙ ДОСТУП
sv_se: OBEGRÄNSAD ÅTKOMST

source: UNLIMITED TIME
es_es: TIEMPO ILIMITADO
fa_ir: زمان نامحدود
fr_fr: DUREE ILLIMITEE
nb_no: UBEGRENSET TID
pt_br: SEM LIMITE DE TEMPO
ru_ru: НЕЛИМИТИРОВАНО ПО ВРЕМЕНИ
sv_se: OBEGRÄNSAD TID

source: FINISH ASSIGNMENT TO MARK UNIT COMPLETE
es_es: TERMINA LA TAREA PARA MARCAR LA UNIDAD COMO COMPLETA
fa_ir: قبل از اتمام جلسه، باید تکلیف جلسه انجام شود
fr_fr: ﻿FINIR LA LECON POUR MARQUER L'UNITE COMME FINIE
nb_no: FULLFØR OPPGAVE FOR Å MARKERE MODULEN SOM FULLFØRT
pt_br: COMPLETE A TAREFA ANTES DE MARCAR A LIÇÃO COMO CONCLUÍDA
ru_ru: ЗАВЕРШИТЬ ЗАДАНИЕ, ЧТОБЫ ПОМЕТИТЬ МОДУЛЬ КАК ЗАВЕРШЁННЫЙ
sv_se: GÖR FÄRDIGT UPPGIFTEN FÖR ATT GÖRA KLART KURSBLOCKET

source: Finish Video/Audio to mark this unit complete
es_es: Finalizar Video/Audio para responder esta unidad completa
fa_ir: قبل از اتمام این جلسه، باید فایل های صوتی/ویدئویی جلسه بصورت کامل شنیده یا دیده شوند.
fr_fr: Terminer la lecture Vidéo/Audio pour valider ce chapitre.
nb_no: Fullfør Video / Lyd for å markere denne modulen som fullført.
pt_br: Concluir vídeo/áudio para marcar esta lição como concluída
ru_ru: Изучить аудио/видео материалы, чтобы закончить этот курс
sv_se: Gör klart video/audio för att göra klart blocket

source: Mark this Unit Complete
es_es: Marcar esta Unidad como completado
fa_ir: اتمام جلسه
fr_fr: Marquer cette séquence comme terminée
nb_no: Markere denne modulen som fullført
pt_br: Marcar esta lição como concluída
ru_ru: Пометить урок как завершенный
sv_se: Markera blocket som avslutat

source: Setup Menus
es_es: Menús de configuración
fa_ir: منوهای نصب
fr_fr: Menus de configuration
nb_no: Oppsett Menyer
pt_br: Menus de Configuração
ru_ru: Настройка меню
sv_se: Redigera menyer

source: SOME ISSUE OCCURED WHILE REMOVING STUDENT FROM COURSES
es_es: ALGÚN PROBLEMA OCURRIÓ QUITANDO ALUMNOS DE LOS CURSOS
fa_ir: موقع حذف دانشجو از دوره ها، مشکلی بوجود آمده است
fr_fr: Un problème est survenu en retirant le participant du cours
nb_no: Noen problem oppstod under FJERNE student fra KURS
pt_br: ALGUM PROBLEMA OCORREU ENQUANTO REMOVIA O ALUNO DO CURSO
ru_ru: ВОЗНИКЛИ ПРОБЛЕМЫ ПРИ УДАЛЕНИИ СЛУШАТЕЛЯ ИЗ ДАННОГО КУРСА
sv_se: DET BLEV NÅGOT FEL NÄR DELTAGAREN SKULLE TAS BORT FRÅN KURSEN

source: TAKE THIS COURSE
fa_ir: شرکت در دوره
pt_br: INSCREVA-SE

source: Page
es_es: Página
fa_ir: صفحه
nb_no: Side
pt_br: Página
ru_ru: Страница
sv_se: Sida

source: of
es_es: de
fa_ir: از
fr_fr: ﻿sur
nb_no: av
pt_br: de
ru_ru: из
sv_se: av

source: First
es_es: Nombre
fa_ir: اولین
fr_fr: Premier
pt_br: Primeiro(a)
ru_ru: Начало
sv_se: Första

source: Previous
es_es: Anterior
fa_ir: قبلی
fr_fr: Précédent
pt_br: Anterior
ru_ru: Назад
sv_se: Föregående

source: Next
es_es: Siguiente
fa_ir: بعدی
fr_fr: Suivant
pt_br: Próximo(a)
ru_ru: Далее
sv_se: Nästa

source: Last
es_es: Apellido
fa_ir: آخرین
fr_fr: Dernier
pt_br: Último(a)
ru_ru: Конец
sv_se: Sista

source: Home
es_es: Inicio
fa_ir: خانه
fr_fr: Accueil
nb_no: Hjem
ru_ru: Главная
sv_se: Hem

source: Attachment
es_es: Adjunto
fa_ir: ضمیمه
fr_fr: Pièces jointes
nb_no: Vedlegg
pt_br: Anexo
ru_ru: Приложение
sv_se: Bifogat

source: Seconds
es_es: Segundos
fa_ir: ثانیه
fr_fr: Secondes
nb_no: Sekunder
pt_br: Segundos
ru_ru: Секунд
sv_se: Sekunder

source: Minutes
es_es: Minutos
fa_ir: دقیقه
pt_br: Minutos
ru_ru: минут
sv_se: Minuter

source: Hours
es_es: Horas
fa_ir: ساعت
fr_fr: Heures
pt_br: Horas
ru_ru: часов
sv_se: Timar

source: Days
es_es: Días
fa_ir: روز
fr_fr: Jours
nb_no: Dager
pt_br: Dias
ru_ru: дней
sv_se: Dagar

source: Weeks
es_es: Semanas
fa_ir: هفته
fr_fr: Semaines
nb_no: Uker
pt_br: Semanas
ru_ru: Недель
sv_se: Veckor

source: Months
es_es: Meses
fa_ir: ماه
fr_fr: Mois
nb_no: Måneder
pt_br: Meses
ru_ru: Месяцев
sv_se: Månader

source: Years
es_es: Años
fa_ir: سال
fr_fr: Années
nb_no: År
pt_br: Anos
ru_ru: Лет
sv_se: År

source: Requires completion of course :
es_es: Requiere finalizar el curso:
fa_ir: نیازمند اتمام دوره :
fr_fr: Exige de terminer le cours
nb_no: Krever gjennomføring av kurs:
pt_br: Requer a conclusão do curso:
ru_ru: Требует прохождения курса:
sv_se: Kräver att tidigare kurs(er) klarats av:

source: All seats in course are full
es_es: Todas las vacantes en curso están llenos
fa_ir: ظرفیت دوره تکمیل شده اشت
fr_fr: Ce cours est plein
nb_no: Alle seter i kurs er fulle
pt_br: Todas as vagas do curso foram preenchidas
ru_ru: Все места уже заняты
sv_se: Denna kurs är fullsatt

source: Requested resource is not accessible
fa_ir: منبع درخواست شده در دسترس نیست
pt_br: Recurso solicitado não é acessível

source: LOGIN
es_es: ENTRAR
fa_ir: ورود
fr_fr: SE CONNECTER
nb_no: INNLOGGING
ru_ru: ВХОД
sv_se: LOGGA IN

source: REGISTER NOW
es_es: REGISTRATE AHORA
fa_ir: ثبت نام کنید
fr_fr: S'INSCRIRE MAINTENANT
nb_no: REGISTRER NÅ
pt_br: REGISTRAR AGORA
ru_ru: РЕГИСТРАЦИЯ
sv_se: REGISTRERA NU

source: You must be logged in to take this course
es_es: Debe estar conectado para tomar este curso
fa_ir: برای شرکت در این دوره می بایست در سایت لاگین کرده باشید
fr_fr: Vous devez vous connecter pour suivre ce cours
nb_no: Du må være logget inn for å ta dette kurset
pt_br: Você deve estar conectado para fazer este curso
ru_ru: Вам необходимо авторизоваться, чтобы пройти курс
sv_se: Du behöver vara inloggad för att ta denna kursen

source: Add Students to Course
es_es: Añadir estudiantes al curso
fa_ir: افزودن دانشجویان به دوره
fr_fr: Ajouter un participant au cours
pt_br: Aluno começou o curso
ru_ru: Добавить слушателей курса
sv_se: Lägg till kursdeltagare i kursen

source: Assign Badges/Certificates to Students
es_es: Asignar Badges / certificados a los estudiantes
fa_ir: اعطای گواهی پایان دوره/نشان دوره به دانشجویان
fr_fr: Attribution de Badges/attestations aux participants
nb_no: Tildele merker / sertifikater til Studenter
pt_br: Atribuir Créditos/Certificados para os Alunos
ru_ru: Выпустить Знаки отличия/Сертификаты слушателям
sv_se: Lägg till utmärkelser/diplom till kursdeltagare

source: Extend Subscription
es_es: Extienda Suscripción
fa_ir: تمدید اشتراک
fr_fr: Extension de l'inscription
pt_br: Extender Assinatura
ru_ru: Продлить подписку
sv_se: Förläng prenumeration

source: Change Course Status
es_es: Cambiar Estado del Curso
fa_ir: تغییر وضعیت دوره
fr_fr: Changer l'état du cours
nb_no: Endre kursstatus
pt_br: Alterar status do curso
ru_ru: Изменить статус курса
sv_se: Ändra kursens status

source: Security check failed !
es_es: Control de seguridad falló!
fa_ir: بررسی امنیتی شکست خورد!
fr_fr: Le Contrôle de sécurité a échoué!
pt_br: Este curso não pode ser adquirido. Entre em contato com o Administrador.
sv_se: Wops! Säkerhetskollen misslyckades. Kontakta Youngcubator

source: There was issue in retaking this course for the user. Please contact admin.
es_es: No había problema en volver a tomar este curso para el usuario. Póngase en contacto con administrador.
fa_ir: مشکی در شرکت مجدد دانشجو در این دوره وجود دارد. لطفا با مدیر سایت تماس بگیرید.
fr_fr: Un problème est survenu lors de la reprise de ce cours. Veuillez contacter l'administrateur.
pt_br: Houve um problema ao rejeitar esse pedido. Por favor, tente novamente.
sv_se: Ops! Det uppstod ett problem för deltagaren att gå om den här kursen. Kontakta Youngcubator.

source: Security Error
es_es: Error de Seguridad
fa_ir: خطای امنیتی
pt_br: Erro de segurança

source: Course Curriculum Not Set
es_es: Contenido del Curso No Configurado
fa_ir: برنامه درسی دوره تنظیم نشده
fr_fr: Programme de cours non défini
nb_no: Kursets innhold er ikke satt
pt_br: Programação do curso não definida
ru_ru: Программа курса не установлена
sv_se: Kursplan är inte bestämd än

source: Next Unit will be available in %s
fa_ir: جلسه بعدی در دسترس خواهد بود در %s

source: Next Unit will be available in
fa_ir: جلسه بعدی در دسترس خواهد بود در

source: Requested Unit can not be accessed.
fa_ir: درخواست جلسه قابل دسترسی نیست.

source: COURSE SUBSCRIBED FOR
es_es: SUSCRITO AL CURSO DE
fa_ir: دوره گرفته شده برای
fr_fr: INSCRIT AU COURS POUR
nb_no: KURS TEGNET FOR
pt_br: INSCRITO NO CURSO
ru_ru: КУРСЫ С ОФОРМЛЕННОЙ ПОДПИСКОЙ
sv_se: KURS DU PRENUMERERAR PÅ

source: SUBSCRIBED FOR FULL COURSE
fa_ir: مشترک شده برای دوره کامل
pt_br: SUBSCRITO POR CURSO COMPLETO

source: Courses Subscribed
es_es: Cursos Suscritos
fa_ir: دوره های شرکت کرده
fr_fr: Cours inscrits
nb_no: Påmeldte Kurs
pt_br: Cursos inscritos
ru_ru: Подписан на курсы
sv_se: Kurser du prenumererar på

source: COURSE
es_es: CURSO
fa_ir: دوره
fr_fr: COURS
nb_no: KURS
pt_br: CURSO
ru_ru: КУРС
sv_se: KURS

source: SUBSCRIPTION
es_es: SUSCRIPCIÓN
fa_ir: اشتراک
fr_fr: ABONNEMENT
nb_no: PÅMELDING
pt_br: INSCRIÇÃO
ru_ru: ПОДПИСКА
sv_se: PRENUMERATION

source: START COURSE
es_es: COMENZAR CURSO
fa_ir: شروع دوره
fr_fr: COMMENCER LE COURS
nb_no: START KURS
pt_br: INICIAR CURSO
ru_ru: НАЧАТЬ КУРС
sv_se: STARTA KURS

source: WAITING FOR ORDER CONFIRMATION TO START COURSE
es_es: ESPERANDO CONFIRMACIÓN PARA COMENZAR EL CURSO
fa_ir: منتظر تایید برای شروع دوره
fr_fr: EN ATTENTE DE CONFIRMATION DE LA COMMANDE POUR COMMENCER COURS
nb_no: VENTER PÅ ORDREBEKREFTELSE FOR Å STARTE KURS
pt_br: ESPERANDO CONFIRMAÇÃO DO PEDIDO PARA INICIAR CURSO
ru_ru: ОЖИДАЕТ ПОДТВЕРЖДЕНИЯ ЗАКАЗА ДЛЯ НАЧАЛА ОБУЧЕНИЯ
sv_se: VÄNTAR PÅ ORDERBEKRÄFTELSE FÖR ATT STARTA KURS

source: WAITING FOR ADMIN APPROVAL
es_es: ESPERANDO APROBACIÓN DEL ADMINISTRADOR
fa_ir: منتظر تائید مدیریت
fr_fr: EN ATTENTE DE L'APPROBATION DE L'ADMINISTRATEUR
nb_no: VENTER PÅ ADMIN GODKJENNELSE
pt_br: ESPERANDO PELA APROVAÇÃO DA ADMINISTRAÇÃO
ru_ru: ОЖИДАЕТ СОГЛАСОВАНИЯ АДМИНИСТРАТОРОМ
sv_se: VÄNTAR PÅ ADMINS GODKÄNNANDE

source: Download Stats
es_es: Descargar Estadísticas
fa_ir: آمار دانلود
fr_fr: Télécharger les stats
pt_br: Download Resultados
ru_ru: Загрузить статистику
sv_se: Ladda ner statistik

source: Date (Joining)
es_es: Fecha (Inicio)
fa_ir: تاریخ (پیوستن)
fr_fr: ﻿Date (Rejoindre)
nb_no: Dato (Delta)
pt_br: Data (Ingressando)
sv_se: Datum (antagning)

source: Date (Finish)
es_es: Fecha (Final)
fa_ir: تاریخ (پایان)
fr_fr: ﻿Date (fin)
pt_br: Concluir
ru_ru: Дата (заверения)
sv_se: Datum (slutförd)

source: Student Name
es_es: Nombre del estudiante
fa_ir: نام دانشجو
pt_br: Aluno
ru_ru: Имя слушателя
sv_se: Deltagarens namn

source: Units Status
es_es: Estado de la Unidad
fa_ir: وضعیت جلسات
fr_fr: ﻿Etat des unités
pt_br: Status
ru_ru: Статус модулей
sv_se: Kursblock - Status

source: Quiz scores
es_es: Puntuaciones de las pruebas
fa_ir: امتیاز آزمون
pt_br: Pontuações do Teste
ru_ru: Баллы за тест
sv_se: Quizpoäng

source: Badge
es_es: Insignia
fa_ir: نشان دوره
pt_br: Crédito
ru_ru: Знак отличия
sv_se: Utmärkelse

source: Certificate
es_es: Certificados
fa_ir: گواهی پایان دوره
fr_fr: ﻿Certificat
pt_br: Certificado
ru_ru: Сертификат
sv_se: Diplom

source: Course Marks
es_es: Marcas curso
fa_ir: نمره دوره
fr_fr: ﻿Notes de formation
pt_br: Notas do Curso:
ru_ru: Оценки за курс
sv_se: Kurspoäng

source: All students
es_es: Todos los Alumnos
fa_ir: همه دانشجویان
pt_br: Todos Alunos
ru_ru: Все слушатели
sv_se: Alla kursdeltagare

source: Students who finished the course
es_es: Estudiantes que terminaron el curso
fa_ir: دانشجویانی که دوره را تمام کردند
fr_fr: ﻿Les participants qui ont terminé le cours
pt_br: Os alunos que concluíram o curso
ru_ru: Завершившие курс слушатели
sv_se: Kursdeltagare som slutfört kursen

source: Students pursuing the course
es_es: Estudiantes que siguen el curso
fa_ir: دانشجویانی که دنبال دوره هستند
pt_br: Alunos seguindo o curso
ru_ru: Изучающие курс слушатели
sv_se: Kursdeltagare som läser kursen

source: Students who got a badge in the course
es_es: Los estudiantes que recibieron una insignia en el curso
fa_ir: دانشجویانی که نشان دوره دریافت کرده اند
pt_br: Alunos que receberam um Emblema no curso
ru_ru: Слушатели, получившие знак отличия
sv_se: Kursdeltagare som fått en utmärkelse i kursen

source: Students who got a certificate in the course
es_es: Los estudiantes que recibieron un certificado en el curso
fa_ir: دانشجویانی که گواهی پایان دوره دریافت کرده اند
fr_fr: Participants ayant obtenu un certificat dans ce cours
pt_br: Alunos que receberam um certificado no curso
ru_ru: Слушатели, получившие сертификат
sv_se: Kursdeltagare som fått diplom i kursen

source: Process Stats
es_es: Estadísticas de Proceso
fa_ir: آمار فرآیند
fr_fr: Analyses Statistiques
nb_no: Prosess Stats
pt_br: Processar Estatísticas
sv_se: Statistik kursförlopp

source: Page %s
es_es: Página %s
fa_ir: صفحه %s
nb_no: Side %s
pt_br: Página %s
ru_ru: Страница %s
sv_se: Sida %s

source: LearnDash Active. You may disable following plugins to avoid duplicate functionality in the setup
es_es: LearnDash activo. Puede deshabilitar los siguientes plugins para evitar duplicar la funcionalidad de la configuración
fa_ir: LearnDash فعال است. برای جلوگیری از تداخل عملکرد در نصب، افزونه های زیر را غیرفعال کنید.
fr_fr: LearnDash est activité. Vous pouvez désactiver les plugins suivants pour éviter une double fonctionnalité dans la configuration
nb_no: LearnDash Aktiv. Du kan deaktivere følgende plugins for å unngå doble funksjonaliteten i oppsettet
pt_br: LearnDash Ativo. Você pode desabilitar os seguinte plugins para evitar duplicar a funcionalidade na configuração
ru_ru: Активирован LearnDash. Чтобы избежать дублирование функций в настройках, Вам необходимо отключить следующие плагины
sv_se: LearnDash aktiv. Du vill nog inaktivera följande plugins för att undvika dubbel funktionalitet i setupen.

source: Go to WP Admin -> Plugins -> Installed Plugins
es_es: Ir a la Administración WP -> Plugins -> Plugins instalados
fa_ir: برید به پنل مدیریت -> افزونه ها -> افزونه های نصب شده
fr_fr: Aller à WP Admin -> Plugins -> Extensions Installées
nb_no: Gå til WP Admin -> Plugins -> Installert Plugins
pt_br: Vá para WP Admin > Plugins > Plugins Instalados
ru_ru: Перейдите в Панель WP -> Плагины -> Установленные плагины
sv_se: Gå till WP Admin -> Tillägg -> Installerade tillägg

source: Deactivate Vibe Custom Types
es_es: Desactivar Tipos Vibe personalizados
fa_ir: غیرفعال کردن Vibe Custom Types
fr_fr: Désactiver Vibe Custom Types
nb_no: Deaktivere Vibe Tilpassede typer
pt_br: Desativar Tipos Personalizados Vibe
ru_ru: Деактивируйте Vibe Custom Types
sv_se: Deaktivera Vibe Custom Types

source: Deactivate Vibe Course Module
es_es: Desactivar el Módulo del Curso Vibe
fa_ir: غیرفعال کردن Vibe Course Module
fr_fr: Désactiver Vibe Course Module
nb_no: Deaktivere Vibe Course Module
pt_br: Desativar Módulo de Curso Vibe
ru_ru: Деактивируйте Vibe Course Module
sv_se: Deaktivera Vibe Course Module

source: Course Announcement
fa_ir: آگهی دوره

source: Course News
fa_ir: اخبار دوره

source: Course subscribed
fa_ir: دوره دنبال شد

source: Course started
fa_ir: دوره شروع شد

source: Course submitted
fa_ir: دوره ارسال شد

source: Course Evaluated
fa_ir: دوره ارزیابی شد

source: Course Reset
fa_ir: آغاز مجدد دوره

source: Course Retake
fa_ir: دوره دوباره برداشته شد

source: Student Badge
fa_ir: نشان دانشجو

source: Student Certificate
fa_ir: گواهی دانشجو

source: Course reviewed
fa_ir: دوره بررسی شد

source: Student Removed
fa_ir: دانشجو حذف شد

source: Course Code applied
fa_ir: کد دوره اعمال شد

source: Course subscription renewed
fa_ir: اشتراک دوره تجدید شد

source: Unit Completed
fa_ir: جلسه تکمیل شد

source: Unit comment added
fa_ir: نظر جلسه اضافه شد

source: Start Quiz
es_es: Comenzar Examen
fa_ir: شروع آزمون
fr_fr: Commencer le Quiz
nb_no: Start prøve
pt_br: Iniciar Questionário
ru_ru: Начать тест
sv_se: Starta Quiz

source: Submit Quiz
fa_ir: ارسال آزمون

source: Quiz evaluated
fa_ir: آزمون ارزیابی شد

source: Start Assignment
fa_ir: شروع تکلیف

source: Assignment Evaluated
fa_ir: تکلیف ارزیابی شد

source: %s posted an update in the course %s
fa_ir: %s یک بروزرسانی در دوره ارسال کرد %s

source: Update
es_es: Actualización
fa_ir: بروز رسانی
fr_fr: Mettre à jour
nb_no: Oppdater
pt_br: Atualizar
ru_ru: Обновить
sv_se: Uppdatera

source: News
fa_ir: اخبار

source: Announcement
fa_ir: اطلاعیه

source: %1$s at %2$s
fa_ir: %1$s از %2$s

source: (Edit)
fa_ir: (ویرایش)

source: Setup Menus in Admin Panel
es_es: Menús de configuración en el Panel de Administración
fa_ir: منوهای نصب در پنل مدیریت
fr_fr: Menus de configuration dans le panneau d'administration
nb_no: Oppsett Menyer i Admin Panel
pt_br: Menus de configuração no Painel de Administração
ru_ru: Настройте меню в панели администратора
sv_se: Ändra menyer i Adminpanelen

source: Install Required Plugins
es_es: Instale Plugins Requeridos
fa_ir: نصب افزونه های مورد نیاز
fr_fr: Installer les plugins requis
nb_no: Installer nødvendige innstikk
pt_br: Instalar Plugins Obrigatórios
ru_ru: Установить необходимые плагины
sv_se: Installera tillägg som krävs

source: Install Plugins
es_es: Instalar Plugins
fa_ir: نصب افزونه ها
fr_fr: Installer les plugins
nb_no: Installer innstikk
pt_br: Instalar Plugins
ru_ru: Установить плагины
sv_se: Installera tillägg

source: Installing Plugin: %s
es_es: Instalando Plugin: %s
fa_ir: افزونه های در حال نصب : %s
fr_fr: Installation du Plugin: %s
nb_no: Installere innstikk: %s
pt_br: Instalando Plugin: %s
ru_ru: Установка плагина: %s
sv_se: Installerar tillägg: %s

source: Something went wrong with the plugin API.
es_es: Algo salió mal con la API de los plugins.
fa_ir: مشکلی در API افزونه وجود دارد.
fr_fr: Problème rencontré avec le plugin de l'API
nb_no: Noe gikk galt med Innstikk-API.
pt_br: Algo deu errado com a API do plugin.
ru_ru: Что-то пошло не так с API плагина.
sv_se: Wops! Nånting gick snett med tilläggets API.

source: Return to Required Plugins Installer
es_es: Volver al instalador de Plugins Requeridos
fa_ir: بازگشت به نصاب افزونه های موردنیاز
fr_fr: Retour à l'installation des plugins requis
nb_no: Tilbake til ønsket Innstikk installasjon
pt_br: Retornar para o Instalador de Plugins Obrigatórios
ru_ru: Назад к установке рекомендуемых плагинов
sv_se: Gå tillbaka till installationsguiden för obligatoriska tillägg

source: Plugin activated successfully.
es_es: Plugin activado exitosamente.
fa_ir: افزونه باموفقیت فعال شد.
fr_fr: Plugin activé avec succès.
nb_no: Innstikk vellykket aktivert.
pt_br: Plugin ativado com sucesso.
ru_ru: Плагин успешно активирован
sv_se: Tillägget lyckades aktiveras.

source: All plugins installed and activated successfully. %s
es_es: Todos los plugins instalados y activados con éxito. %s
fa_ir: همه افزونه ها با موفقیت نصب و فعال شدند. %s
fr_fr: Tous les plugins ont été installés et activés avec succès. %s
nb_no: Alle innstikk er installert og aktivert på riktig måte. %s
pt_br: Todos os plugins foram instalados e ativados com sucesso. %s
ru_ru: Все плагины успешно установлены и активированы. %s
sv_se: Alla tillägg lyckades installeras och aktiveras. %s

source: %s (Invalid)
es_es: %s (Inválido)
fa_ir: %s (نامعتبر)
fr_fr: %s (Invalide)
nb_no: %s (Ugyldig)
pt_br: %s (Inválido)
ru_ru: %s (Недопустимо)
sv_se: %s (Ogiltig)

source: %s (Pending)
es_es: %s (Pendiente)
fa_ir: %s (در حال انتظار)
fr_fr: %s (En cours)
nb_no: %s (Venter)
pt_br: %s (Pendente)
ru_ru: %s (Черновик)
sv_se: %s (Väntande)

source: Edit Menu Item
es_es: Editar Elemento del Menú
fa_ir: ویرایش آیتم منو
fr_fr: Editer les éléments du Menu
pt_br: Editar ítem de Menu
ru_ru: Редактировать элемент меню
sv_se: Ändra menydel

source: Navigation Label
es_es: Etiqueta de Navegación
fa_ir: برچسب ناوبری
fr_fr: Etiquette de navigation
nb_no: Navigasjon Etikett
pt_br: Rótulo de navegação
ru_ru: Ярлык навигации
sv_se: Navigationstext

source: Title Attribute
es_es: Atributo del Título
fa_ir: صفت عنوان
fr_fr: Attribut du Titre
nb_no: Tittel attribut
pt_br: Atributo do Título
ru_ru: Атрибут заголовка
sv_se: Titelattribut

source: Open link in a new window/tab
es_es: Abrir enlace en una nueva ventana/pestaña
fa_ir: بازشدن لینک در پنجره/تب جدید
fr_fr: Ouvrir le lien dans une nouvelle fenêtre/onglet
nb_no: Åpne lenken i et nytt vindu/tab
pt_br: Abrir link em uma nova janela/aba
ru_ru: Открыть ссылку в новой вкладке
sv_se: Öppnna länk i nytt fönster/flik

source: CSS Classes (optional)
es_es: Clases CSS (opcional)
fa_ir: CSS کلاس های (اختیاری)
fr_fr: Classes CSS (facultatif)
nb_no: CSS klasser (valgfritt)
pt_br: Classe CSS (Opcional)
ru_ru: CSS Классы (необязательно)
sv_se: CSS-klasser (frivilligt)

source: Link Relationship (XFN)
es_es: Enlace Relación (XFN)
fa_ir: ارتباط لینک (XFN)
fr_fr: Lien Relation (XFN)
nb_no: Link forholdet (XFN)
pt_br: Relações de link (XFN)
sv_se: Länkförhållande (XFN)

source: The description will be displayed in the menu if the current theme supports it.
es_es: La descripción se mostrará en el menú si el tema actual lo admite.
fa_ir: در صورت پشتیبانی پوسته کنونی، این توضیحات در فهرست نمایش داده خواهد شد.
fr_fr: La description sera affichée dans le menu si le thème actuel le permet.
nb_no: Beskrivelsen vil bli vist i menyen dersom den aktuelle temaet støtter det.
pt_br: A descrição será exibida no menu se o tema atual suportar.
ru_ru: Описание будет отображено в меню, если активная тема оформление поддерживает эту функцию.
sv_se: Beskrivningen kommer att visas i menyn om temat stödjer det.
