Repository: zilveer/themeforest
Catalog: wplms/languages/*.po
Languages: es_es, fa_ir, fr_fr, nb_no, pt_br, ru_ru, sv_se

source: Profile Group View
es_es: Ver Perfil de Grupo
fa_ir: مشاهده گروه پروفایل
fr_fr: Affichage du profil de groupe
nb_no: Profil Gruppe Vis
pt_br: Ver perfil de grupo
ru_ru: Профили судейских коллегий/групп
sv_se: Profilgrupp synlighet

source: Single Profile Groups can be viewed by :
es_es: Perfil de Grupos Individuales pueden ser vistos por:
fa_ir: گروه های پروفایل تکی قابل مشاهده اند توسط :
fr_fr: Le profil unique des groupes peut être consulté par:
nb_no: Enkelt Profil Grupper kan sees av:
pt_br: Perfil Individual de Grupo pode ser visto por:
ru_ru: В зависимости от выбранных настроек, профили отдельно взятых судейских коллегий/групп будут доступны к просмотру следующим группам посетителей сайта
sv_se: Enskilda profilgrupper kan visas av :

source: Group viewability : All {Non-Loggedin}, Members{Loggedin Members},Teachers {Teachers, Admins,Editors}
es_es: Visibilidad de Grupo: Todos (No conectados), Miembros (Inscritos), Profesores (Administradores, Editores y Profesores)
fa_ir: قابلست مشاهده گروه: همه {کسانی که لاگین نکرده اند}، اعضاء{اعضاء لاگین کرده}، اساتید{اساتید، مدیران، ویرایشگران}
fr_fr: ﻿Groupe visibilité : Tous{Non-Loggedin}, Membres{Loggedin Members},Formateurs {Teachers, Admins,Editors}
nb_no: Gruppe synlig: All {Non-logg} Medlemmer {logg Medlemmer} Lærere {Lærere, Admins, Editors}
pt_br: Visibilidade do Grupo: Todos {Logados ou não}, Alunos {logados}, Instrutores {Instrutores, Administradores e Editores}
ru_ru: Всем {неавторизованные пользователи}, Участникам {авторизованные пользователи}, Инструкторам {инструкторы, администраторы и редакторы}, Администраторам {только администраторы сайта}
sv_se: Gruppvisning : Alla {Ej-inloggade}, Medlemmar {Inloggade medlemmar}, Kursledare {Kursledare, Admins,Editors}

source: Profile Forums View
es_es: Ver Perfil de Foro
fa_ir: مشاهده انجمن های پروفایل
fr_fr: Affichage du Profil des forums
nb_no: Profil forum Se
pt_br: Ver perfil de fórum
ru_ru: Форумы
sv_se: Profil forum synlighet

source: Single Profile Forums can be viewed by :
es_es: Perfil de Foros Individuales pueden ser vistos por:
fa_ir: انجمن های تک پروفایلی قابل مشاهده هستند توسط :
nb_no: Enkelt Profil Forum kan ses av:
pt_br: Perfil Individual de Fóruns pode ser visto por:
ru_ru: В зависимости от выбранных настроек, доступ к форумам будет предоставлен следующим группам посетителей сайта
sv_se: Enskilda profilforum kan visas av :

source: Redirect Page on User Activation
fa_ir: صفحه هدایت در فعالسازی کاربر
pt_br: Redirecionar página na Ativação do Usuário

source: User is redirected to this page on activating her account.
es_es: Usuario es redirigido a esta página en la activación de su cuenta.
fa_ir: کاربر هنگام فعال کردن حساب کاربری خود به این صفحه هدایت شود.
fr_fr: L'utilisateur est dirigé vers cette page lors de l'activation de son compte
nb_no: Brukeren er omdirigert til denne siden om hvordan du aktiverer kontoen hennes.
pt_br: O usuário é redirecionado para esta página ao ativar sua conta.
ru_ru: При активации учётной записи на сайте, пользователи будут переадресованы на данную страницу
sv_se: Användaren skickas vidare till denna sida när hen aktiverar sitt konto.

source: After registering and activating the account the user is redirected to this page.
es_es: Después de registrarse y activar la cuenta, el usuario es redirigido a la página.
fa_ir: بعد از ثبت نام و فعالسازی حساب کاربری، کاربر به این صفحه هدایت شود.
fr_fr: Après s'être enregistré et avoir activé son compte, l'utilisateur est dirigé vers cette page.
nb_no: Etter registrering og aktivering av kontoen brukeren omdirigert til denne siden.
pt_br: Depois de registrar e ativar a conta do usuário é redirecionado para esta página.
ru_ru: После регистрации и акивации своей учётной записи, пользователь будет автоматически переадресован на данную страницу сайта.
sv_se: Efter registrering och kontoaktivering skickas användaren vidare till denna sida.

source: Enable Join Group/Request Membership button
es_es: Habilitar Botón Unirse a Grupos/Solicitudes de Inscripción de Grupo.
fa_ir: فعال کردن دکمه پیوستن به گروه یا درخواست عضویت
fr_fr: ﻿Possibilité joindre groupe/Requête bouton devenir membre
nb_no: Aktiver Bli med i gruppen / Spør om Medlemskap knappen
pt_br: Ativar o botão Entrar no Grupo / Botão para requisitar adesão
ru_ru: Членство в группах
sv_se: Aktivera knappen Gå med i grupp/Medlemsförfrågan

source: Button is shown in Groups directory
es_es: El botón se muestra en el directorio de Grupos
fa_ir: دکمه در فهرست گروه ها نمایش داده شود
fr_fr: Bouton visible dans le répertoire des groupes
nb_no: Knappen vises i katalogen Grupper
pt_br: Botão é mostrado no diretório de grupos
ru_ru: Включает/отключает кнопку, которая отображается в каталоге судейских коллегий/групп
sv_se: Knappen visas i gruppregistret

source: Join Group for Public groups and Request Membership button for private groups
es_es: Unirse a Grupos para Grupos Públicos y botón de Solicitud de Inscripción para Grupos Privados
fa_ir: دکمه پیوستن به گروه برای گروه های عمومی و درخواست عضویت برای گروه های خصوصی
fr_fr: ﻿Joindre Groupes pour groupes publics et bouton pour demande de groupes privés
nb_no: Bli med i gruppen for offentlige grupper og be om medlemskap knappen for private grupper
pt_br: Participar do Grupo de grupos públicos e requerer adesão para grupos privados
ru_ru: Кнопка позволяет присоединиться к открытым группам или отправить запрос на включение в закрытую группу, например, судейскую коллегию конкретных соревнований.
sv_se: Gå med i grupp för publika grupper och medlemsförfrågan för privata grupper

source: Disable
es_es: Desactivar
fa_ir: غیرفعال کردن
fr_fr: Désactivé
nb_no: Deaktiver
pt_br: Desabilitar
ru_ru: Отключено
sv_se: Inaktivera

source: Enable
es_es: Activado
fa_ir: فعال کردن
fr_fr: Activé
nb_no: Aktiver
pt_br: Habilitar
ru_ru: Включено
sv_se: Aktivera

source: Student Field
es_es: Campo del Alumno
fa_ir: فیلد دانشجو
fr_fr: Champ participant
nb_no: Studentfelt
pt_br: Campo de Aluno
ru_ru: Поле "Cлушатель"
sv_se: Deltagarfält

source: Enter the name of the Student Field to show below the name.
es_es: Introduzca el nombre del campo del alumno para mostrar debajo del nombre.
fa_ir: نام فیلد دانشجو که در زیر نام نمایش داده می شود را وارد کنید
fr_fr: Entrer le nom du champ Participant à afficher au-dessus du nom.
nb_no: Skriv inn navnet på Student Feltet vise nedenfor navnet.
pt_br: Digite o nome do Campo Aluno para mostrar abaixo do nome.
ru_ru: Введите название поля "Cлушатель", которое будет отображаться под его именем.
sv_se: Skriv namnet på deltagarfältet som visas under namnet.

source: Instructor Field Group
es_es: Campo de Grupo del Profesor
fa_ir: گروه فیلد استاد
fr_fr: Champ formateur du groupe
nb_no: Instruktør Feltet Gruppe
pt_br: Campo de Grupo de Instrutor
ru_ru: Группа инструкторов
sv_se: Kursledargruppfält

source: Enter the name of the Instructor Field Group you want to hide from Students from viewing in Profile -> edit (* No Required fields & Case senstitive).
es_es: Introduzca el nombre del Campo de Grupo del Profesor que quieres esconder de los alumnos que vean en Perfil -> Edit (* No requiere Campos y sensibilidad a Mayúsculas).
fa_ir: نام گروه فیلد استاد، که می خواهید از دید دانشجویان در پروفایل -> ویرایش مخفی بماند را وارد کنید (* فیلد اجباری نیست و به بزرگی و کوچکی حروف حساس نمی باشد)
fr_fr: Entrez le nom dans le champs groupe instructeur que vous voulez cacher aux étudiants. Dans profil -> Modifier (* aucun champs obligatoires & casse sensible).
nb_no: Skriv inn navnet på Instruktør Feltet gruppen du ønsker å skjule fra Studenter fra visning i profil -> rediger (* Ingen Obligatoriske felt og sak senstitive).
pt_br: Digite o nome do grupo de campos do instrutor que deseja ocultar dos Estudantes ao verem o Perfil -> Editar (* não obrigatório & Case senstitive).
ru_ru: Введите название группы инструкторов, которое Вы хотите чтобы видели слушатели при просмотре меню Профиль -> Изменить (*Необязательное поле и чувствительно к регистру)
sv_se: Skriv namnet på det kursledagrupprfält du vill dölja för deltagare från att se i Profil -> ändra (* Inga obligatoriska fält eller Case-känslighet)

source: Instructor Field
es_es: Campo del Profesor
fa_ir: فیلد استاد
fr_fr: Champ formateur
nb_no: Instruktørfelt
pt_br: Campo de Instrutor
ru_ru: Поле "Инструктор"
sv_se: Kursledarfält

source: Enter the name of the Instructor Field to show below the name.
es_es: Introduzca el nombre del campo del profesor para mostrar debajo del nombre.
fa_ir: نام فیلد استاد که در زیر نام نمایش داده می شود را وارد کنید
fr_fr: Entrer le nom du champ formateur à afficher au-dessus du nom.
nb_no: Skriv inn navnet på den Instructor Feltet vise nedenfor navnet.
pt_br: Digite o nome do instrutor de campo para mostrar abaixo do nome.
ru_ru: Введите название поля "Инструктор", которое будет отображаться под его именем.
sv_se: Skriv namnet på kursledarfältet som visas under namnet.

source: Instructor Paypal Field
es_es: Campo PayPal del Profesor
fa_ir: فیلد Paypal استاد
pt_br: Campo Instrutor Paypal

source: Enter "Field Name" for Instructor PayPal ID
es_es: Ingrese "Field Name" ID PayPal del Profesor
fa_ir: وارد کردن "Field Name" برای شناسه PayPal استاد
pt_br: Digite o "Field Name" para o Instrutor PayPal ID

source: Instructor Description Field
es_es: Campo Descripción del Profesor
fa_ir: فیلد توضیحات استاد
fr_fr: Champ de description du formateur
nb_no: Instruktør Beskrivelse Felt
pt_br: Campo de Descrição de Instrutor
ru_ru: Инфо об инструкторе
sv_se: Kursledarens beskrivningsfält

source: Instructor Description is picked from this field in the Instructor Widget
es_es: Descripción del Profesor es tomado de este campo en el Widget del Profesor
fa_ir: توضیحات استاد در ابزارک استاد از این فیلد گرفته می شود
fr_fr: Description de l'Instructeur est pris du widget d'instructeur
nb_no: Instruktør Beskrivelse er plukket fra dette feltet i Instruktør Widget
pt_br: A descrição do instrutor é escolhida a partir deste campo no Widget "instrutor"
ru_ru: Информация об инструкторе берётся из этого поля для отображения в виджете Инструктор
sv_se: Kursledarens beskrivning hämtas från detta fält i Kursledar-widgeten

source: Course Manager
es_es: Administrador de Curso
fa_ir: مدیریت دوره
fr_fr: Gestion des cours
nb_no: Kursansvarlig
pt_br: Gerenciador de Cursos
ru_ru: Панель курсов
sv_se: Kurshanteraren

source: Manage Course Options from here.
es_es: Administrar Opciones de Curso aquí.
fa_ir: تنظیمات دوره را از اینجا مدیریت کنید.
fr_fr: Gestion des options de cours
nb_no: Administrere Kurs alternativer herfra.
pt_br: Gerenciar opções do curso a partir daqui.
ru_ru: Управляйте настройками курсов здесь
sv_se: Hantera kursalternativ härifrån.

source: Take This Course Page
es_es: Página Tomar este Curso
fa_ir: صفحه شرکت در دوره
fr_fr: Page Prendre ce cours
nb_no: Ta denne kurssiden
pt_br: Página Fazer este curso
ru_ru: Страница подписки
sv_se: Starta kurs-sida

source: A Page with Start Course Page Template
es_es: Una Página con Plantilla de Página Iniciar este Curso
fa_ir: یک صفحه با قالب صفحه شروع دوره
fr_fr: Page avec un modèle de début de cours
nb_no: A Page med Start Course sidemal
pt_br: Uma página com Template Iniciar curso Página
ru_ru: Страница сайта для подписки на курсы
sv_se: En sida med starta kurs-mallen

source: Connect Edit Course Page
es_es: Conecte Editar página Curso
fa_ir: اتصال صفحه ویرایش دوره
fr_fr: Associer la page d'édition de cours
pt_br: Conecte Editar Curso Página
sv_se: Koppla "Ändra kurs"-sida

source: A Page with "Create Content" Page Template OR a page with shortcode [edit_course]
fa_ir: یک صفحه با قالب "Create Content" یا یک صفحه با کد کوتاه [edit_course]

source: Notes & Discussion Page
es_es: Página Notas y Discusiones
fa_ir: صفحه یادداشت ها و مباحث
fr_fr: Page Notes & discussions
pt_br: Página de Notas e Discussões
sv_se: Anteckningar & Diskussioner - sida

source: A Page with "Notes & Discussion" Page Template
es_es: Una Pagina con "Notes & Discussion" Page Template
fa_ir: یک صفحه با قالب "Notes & Discussion"
pt_br: Uma página com "Notas & Discussões" Template da página
sv_se: En sida med en "Anteckningar & Diskussioner" sidomall

source: Email page
fa_ir: صفحه ایمیل
pt_br: Página de e-mail

source: Connect page for "View email in Borwser" in emails, use page template "Email Page"
fa_ir: اتصال صفحه برای "مشاهده ایمیل در مرورگر" در ایمیل ها، از قالب "Email Page" استفاده کنید
pt_br: Conectar a página para "E-mail de exibição no Borwser" em e-mails, usar o modelo de página "Página de E-mail"

source: Maintain accurate Student Count
fa_ir: شمارش صحیح دانشجویان
pt_br: Manter a contagem exata do estudante

source: Maintains accurate student count for course
fa_ir: شمارش صحیح دانشجویان دوره
pt_br: Mantém a contagem exata de estudante para curso

source: The Number of Student in Course count gets verified everytime user visits the Course - admin section
fa_ir: تعداد شمارش دانشجویان در دوره با هر بار بازدید کاربر از بخش مدیریت دوره تائید می شود.
pt_br: O número de aluno na contagem do curso Obtém verificou o usuário toda vez que visitas o curso - seção admin

source: Admin Approval for Course
es_es: Aprobación del administrador para el Curso
fa_ir: تائیدیه مدیریت برای دوره
fr_fr: Un administrateur doit approuver le cours
nb_no: Administratorgodkjenning for Course
pt_br: Administrador deve aprovar curso
ru_ru: Согласование курса
sv_se: Admins godkännande för kurs

source: Force instructors for Admin approval for new course
es_es: Forzar a profesores aprobar el nuevo curso por el Administrador
fa_ir: ملزم کردن اساتید به دریافت تائیدیه مدیریت برای دوره جدید
fr_fr: L'approbation d'un administrateur est nécessaire pour tout nouveau cours
nb_no: Force instruktører for Admin godkjenning for ny kurs
pt_br: Novos instrutores necessitam da aprovação de um administrador
ru_ru: Функция согласования инструктором новых курсов с администратором
sv_se: Tvinga kursledare att få admins godkännande för ny kurs

source: Force Courses created by Instructors are first sent to Administrator for Approval.
es_es: Forzar que Cursos creados por Profesores sean enviados primeros al Administrador para su aprobación.
fa_ir: دوره های ایجاد شده توسط اساتید برای دریافت تائیدیه به مدیریت ارسال شوند.
fr_fr: Les cours créés par un formateur sont envoyés à un administrateur pour validation avant publication.
nb_no: Force Kurs opprettet av Instruktører er først sendt til administrator for godkjenning.
pt_br: Cursos força criados pelos instrutores são enviados primeiro ao Administrador para aprovação.
ru_ru: Курс, созданный инструктором, сначала отправляется на согласование администратору.
sv_se: Tvinga kurser skapade av kursledare att få admins godkännande för att skapa en ny kurs.

source: Yes, require approval
es_es: Si, requerir aprobación
fa_ir: بلی، نیاز به تائید دارد
fr_fr: Oui, approbation nécessaire
nb_no: Ja, krever godkjenning
pt_br: Sim, requer aprovação
ru_ru: Да, необходимо согласование
sv_se: Ja, kräv godkännande

source: No, allow publish
es_es: No, permitir publicación
fa_ir: خیر، اجازه انتشار داده شود
fr_fr: Non, publication autorisée
nb_no: Nei, la publisere
pt_br: Não, permitir publicar
ru_ru: Нет необходимости
sv_se: Nej, tillåt publicering

source: Unit Locking
es_es: Cerrar Unidad
fa_ir: قفل گذاری جلسه
fr_fr: Bloquage de chapitre
nb_no: Modul Lås
pt_br: Bloquear Lição
ru_ru: Блокировка модуля
sv_se: Blocklåsning

source: Set access to next units based on previous unit status
es_es: Configure el acceso a próximas unidades basados en estado de la unidad anterior
fa_ir: تنظیم دسترسی به جلسه های بعدی بر اساس وضعیت جلسه قبلی
fr_fr: Paramétrer l'accès aux chapitres sur le statut précédent
nb_no: Angi tilgang til neste enheter basert på forrige enhet status
pt_br: Permitir acessar o próximo módulo com base no status do módulo anterior
ru_ru: Функция доступа к последующим модулям по факту прохождения предыдущих
sv_se: Bestäm tillträde till nästa kursblock baserat på tidigare blockstatus

source: Force users to complete previous units and quiz evalution before viewing the next units
es_es: Forzar a los usuarios a completar previamente las unidades y examen (evaluado) antes de ver las próximas unidades
fa_ir: الزام کاربران به اتمام جلسات و ارزیابی آزمون های قبلی قبل از مشاهده جلسات بعدی
fr_fr: Exiger des utilisateurs de finaliser chapitres/quiz avant de passer aux chapitres suivants
nb_no: Tvinge brukerne til å fullføre tidligere enheter og quiz evalution før du ser de neste enhetene
pt_br: Forçar usuários para completarem os módulos anteriores antes de seguirem para os próximos módulos
ru_ru: Пользователи должны изучить предыдущие модули и пройти тест прежде, чем перейти к следующему модулю
sv_se: Tvinga användare att slutföra tidigare kursblock och quizutvärdering innan nästa block påbörjas

source: Free Access
es_es: Acceso Gratuito
fa_ir: دسترسی رایگان
fr_fr: Accès gratuit
pt_br: Acesso Gratuíto
ru_ru: Свободный доступ
sv_se: Fri tillgång

source: Force prev Unit/Quiz Complete
es_es: Forzar que Unidad/Examen anterior este completo
fa_ir: الزام یه تکمیل جلسه/آزمون قبلی
fr_fr: ﻿Forcer l'unité/chapître/QIZ suivant comme fini
nb_no: Tving forrige Modul / Prøve Gjennomført
pt_br: Marcar esta lição como concluída
ru_ru: Требовать закончить Модуль/Тест
sv_se: Tvinga fullföljande av tidigare Block/Quiz

source: Unit Media Lock
es_es: Cerrar Unidad de Medios
fa_ir: قفل رسانه ای جلسه
fr_fr: Unité Média verrouillée
nb_no: Modul Media Lock
pt_br: Bloquear Mídia da Lição
ru_ru: Блокировка модуля по медиа-материалам
sv_se: Blockmedia Blockering

source: Hide unit completion button unless the Media(Audio/Video) is complete
es_es: Ocultar botón Completar Unidad a menos que los medios (Audio/Video) sean completados
fa_ir: دکمه اتمام جلسه تا قبل از دیدن/شنیدن کامل فایل های ویدئویی/تصویری، مخفی بماند.
fr_fr: Cacher le bouton d'achèvement, si les médias (audio/vidéo) n'ont pas été lus jusqu'au bout.
nb_no: Skjule modul ferdigstillelse knappen med mindre Media (Audio / Video) er fullført
pt_br: Ocultar o botão módulo concluído até que os arquivos de mídia, áudio e ou vídeo tenham chegado ao fim
ru_ru: Функция скрытия кнопки завершения модуля пока не изучены аудио/видео материалы
sv_se: Dölj Klarmarkera kurs-knappen såvida inte Mediadelen(Ljud/Video) är avklarad

source: Force users to view/listen the Media, Audio/Video in units before marking the unit as complete
es_es: Obligar a los usuarios a ver/escuchar los medios audio/video en las unidades antes de marcar la unidad como completa
fa_ir: الزام کاربران به دیدن/شنیدن فایل های ویدئویی/صوتی جلسات قبل از اتمام جلسه
fr_fr: Forcer les utilisateurs à voir/écouter les médias, audio/vidéo avant de marquer l'unité comme terminée
nb_no: Tvinge brukerne til å se / høre Media, Audio / Video i moduler før merking av modulen som gjennomført
pt_br: Forçar os usuários a ver /ouvir a mídia, áudio/ Video em unidades antes de marcar o módulo como concluído
ru_ru: Пользователи должны просмотреть/прослушать доступные видео/аудио материалы, чтобы закончить модуль
sv_se: Tvinga användar att titta/lyssna på Media, Ljud/Video i kursblocken innan de kan markera blocket som färdigt

source: Assignment Locking
es_es: Cerrar Tarea
fa_ir: قفل تکلیف
fr_fr: Bloquage des devoirs
nb_no: Overdragelse Locking
pt_br: Bloquear Exercícios
ru_ru: Блокировка модуля по заданию
sv_se: Uppgifter Blockering

source: Force users to finish assignments to complete units
es_es: Forzar a los usuarios a terminar las tareas para completar unidades
fa_ir: الزام کاربران به انجام تکالیف قبل از اتمام جلسات
fr_fr: Exiger des utilisateurs de finir les devoirs pour finir un chapitre
nb_no: Tvinge brukerne til å fullføre oppgaver å fullføre moduler
pt_br: Força aos usuários a finalizarem todos os exercícios antes concluir o módulo
ru_ru: Активация условия выполнения задания слушателями, чтобы завершить изучение модуля
sv_se: Tvinga användare att göra färdigt uppgifterna för att markera kursblocket som färdigt

source: Mark complete button for a unit will appear only after student has finished the unit assignment
es_es: Botón marcar completa a una unidad aparecerá sólo después alumno ha finalizado las tareas de unidades
fa_ir: دکمه اتمام جلسه تنها بعد از اتمام تکلیف جلسه توسط دانشجو ظاهر شود
fr_fr: ﻿Le bouton "terminer" n'apparaîtra qu'après que l'étudiant est terminé l'unité ou le chapitre
nb_no: Merk fullført knappen for en modul vises kun etter at studenten har fullført modulen i oppgaven.
pt_br: Botão marcar como completo para uma unidade irá aparecer somente depois que o estudante tenha terminado a atribuição de unidade
ru_ru: Кнопка пометки модуля как пройденного будет видна только тогда, когда слушатель выполнил задание
sv_se: Knappen för att klarmarkera ett block syns endast när en deltagare har gjort färdigt uppgiften i kursblocket

source: Do not lock
es_es: No bloquear
fa_ir: قفل نشود
fr_fr: Ne pas bloquer
nb_no: Ikke lås
pt_br: Não bloquear
ru_ru: Не блокировать
sv_se: Blockera inte

source: Lock Unit Completion
es_es: Bloquear que la unidad se tenga que completar
fa_ir: قفل تکمیل جلسه
fr_fr: ﻿Verrouiller l'unité achèvement
nb_no: Lås Modul Gjennomføring
pt_br: Voltar ao início quando terminar
ru_ru: Блокировать до завершения
sv_se: Blockering för att göra färdigt kursen

source: Show Course Progressbar
es_es: Mostrar Barra de Progreso de Curso
fa_ir: نمایش نوار پیشرفت دوره
fr_fr: Afficher la barre de progression du cours
nb_no: Vis kurs fremdriftslinje
pt_br: Mostrar barra de progresso do curso
ru_ru: Индикатор выполнения
sv_se: Visa stapel för kursens framåtskridande

source: Show course progress bar above course timeline
es_es: Mostrar barra de progreso de curso antes de la línea de tiempo del curso
fa_ir: نمایش نوار پیشرفت دوره بالای جدول زمانی دوره
fr_fr: Afficher la barre de progression au-dessus de la \"timeline\"
nb_no: Vis kurs fremdriftslinje over kurs tidslinje
pt_br: Mostrar a barra de progresso cima da linha do tempo do curso
ru_ru: Функция индикации статуса выполнения курса над шкалой времени
sv_se: Visa en stapel för kursens framåtskridande ovanför kursens tidslinje

source: Course Progress bar is shown in Course curriculum page
es_es: Barra de progreso del curso se muestra en la página del contenido del curso
fa_ir: نوار پیشرفت دوره در صفحه برنامه درسی دوره نمایش داده شود
fr_fr: La barre de progression du cours est affichée sur la page de programme du cours.
nb_no: Kurs fremdriftslinje vises i Kurs curriculum side
pt_br: A barra de progresso do curso é mostrada na página de ementa do curso
ru_ru: Индикатор статуса выполнения курса будет отображаться на странице учебного плана курса
sv_se: Kursstapeln visas i kursplanen

source: Instructors can Add Students
es_es: Los Profesores pueden Agregar Alumnos
fa_ir: اساتید بتوانند دانشجو به دوره اضافه کنند
fr_fr: Les formateurs peuvent ajouter des participants
nb_no: Instruktører kan legge til studenter
pt_br: Os instrutores podem adicionar alunos
ru_ru: Добавление слушателей
sv_se: Kursledare kan lägga till deltagare

source: Enable Instructors to be able to add students
es_es: Habilitar a Profesores para poder agregar alumnos
fa_ir: قادر ساختن اساتید به افزودن دانشجو به دوره
fr_fr: Autoriser les formateurs à ajouter des participants
nb_no: Aktiver at instruktører kan legge til studenter
pt_br: Permitir que os instrutores adicionem novos alunos
ru_ru: Наделяет инструкторов возможностью добавлять слушателей курса
sv_se: Möjliggör för kursledare att själva kunna lägga till deltagare
