Repository: zilveer/themeforest
Catalog: wplms/languages/*.po
Languages: es_es, fa_ir, fr_fr, nb_no, pt_br, ru_ru, sv_se

source: Select Twitter Style
es_es: Seleccionar Estilo de Twitter
fa_ir: انتخاب استایل Twitter
fr_fr: Sélectionner le style Twitter
nb_no: Velg Twitter stil
pt_br: Selecionar estilo do Twitter
sv_se: Välj Twitter-stil

source: Link above Title with Twitter user
es_es: Enlace antes de títulos del usuario de Twitte
fa_ir: لینک کردن عنوان بالا با کاربر Twitter
fr_fr: Lier le titre ci-dessus au compte Twitter de l'utilisateur
nb_no: Linken over tittel med Twitter-bruker
pt_br: Link acima do Título com o usuário do Twitter
sv_se: Länk ovanför titel med Twitter-användare

source: Consumer Key
es_es: Clave del Consumidor
fa_ir: کلید مشتری
nb_no: Forbruker Key
sv_se: Konsumentnyckel

source: Create your Twitter Application
es_es: Crea tu Aplicación Twitter
fa_ir: Twitter Application خود را ایجاد کنید
fr_fr: Créer votre application Twitter
nb_no: Lag din Twitter Application
pt_br: Crie sua Aplicação Twitter
sv_se: Skapa din Twitter-applikation

source: here
es_es: Aquí
fa_ir: اینجا
fr_fr: ici
nb_no: her
pt_br: aqui
sv_se: här

source: Consumer Secret
es_es: Consumidor Secreto
fa_ir: رمز مشتری
nb_no: Forbruker Secret
pt_br: Cliente Secreto
sv_se: Konsumenthemlighet

source: Access Token
es_es: Token de Acceso
fa_ir: دسترسی به Token
nb_no: Tilgang Token

source: Access Token Secret
es_es: Token de Acceso Secreto
fa_ir: دسترسی به Token Secret
nb_no: Tilgang Token Secret

source: Twitter Username
es_es: Usuario Twitter
fa_ir: نام کاربری Twitter
fr_fr: Nom d'utilisateur Twitter
nb_no: Twitter brukernavn
pt_br: Nome de Usuário do Twitter
sv_se: Twitter användarnamn

source: Show # of Tweets
es_es: Mostrar # de Tweets
fa_ir: نمایش # از Tweet ها
fr_fr: Afficher # des Tweets
nb_no: Vis # av Tweets
pt_br: Mostrar # de Tweets
sv_se: Visa # tweets

source: Show timestamps
es_es: Mostrar marcas de tiempo
fa_ir: نمایش برچسب های زمانی
fr_fr: Afficher les horodatages
nb_no: Vis tidsstempler
pt_br: Mostrar tempo
sv_se: Visa tidstämpel

source: Find and show hyperlinks
es_es: Buscar y mostrar hipervínculos
fa_ir: یافتن و نمایش hyperlink ها
fr_fr: Trouver et afficher les liens hypertexte
nb_no: Finne og vise hyperkoblinger
pt_br: Encontrar e mostrar hyperlinks
sv_se: Hitta och visa länkar

source: Find Replies in Tweets
es_es: Encontrar Respuestas en Tweets
fa_ir: یافتن پاسخ ها در توئیت ها
fr_fr: Trouver les réponses dans les Tweets
nb_no: Finn Svar i Tweets
pt_br: Encontrar respostas em Tweets
sv_se: Hitta svar i tweets

source: Create links on new window / tab
es_es: Crear enlaces en una nueva ventana / pestaña
fa_ir: ایجاد لینک ها در پنجره یا تب جدید
fr_fr: Créer des liens sur la nouvelle fenêtre/onglet
nb_no: Lag linker på nytt vindu / tab
pt_br: Criar links em nova janela/guia
sv_se: Skapa länk i nytt fönster / flik

source: Vibe Twitter Widget
fa_ir: توییتر ویجت Vibe

source: Twitter username is not configured
es_es: Usuario Twitter no esta configurado
fa_ir: نام کاربری Twitter تنظیم نشده است
fr_fr: Le nom d'utilisateur Twitter n'est pas configuré
nb_no: Twitter-brukernavnet er ikke konfigurert
pt_br: Nome de usuário do Twitter não configurado
sv_se: Twitter-användarnamn är inte konfigurerat

source: Number of tweets is not valid
es_es: Numero de tweets no es válido
fa_ir: تعداد توییت ها معتبر نیست
fr_fr: Le nombre de tweets n'est pas valide
nb_no: Antall tweets er ikke gyldig
pt_br: Número de tweets inválido
sv_se: Antal tweets är inte giltigt

source: Twitter Authentication data is incomplete
es_es: Los datos de autenticación de Twitter es incompleta
fa_ir: داده Twitter Authentication کامل نیست
fr_fr: Données d'authentification Twitter incomplètes
nb_no: Twitter autentisering data er ufullstendig
pt_br: Dados de autenticação do Twitter estão incompletos
sv_se: Twitter autentiseringsdata är ofärdigt

source: Fetching data from Twitter
es_es: Recoger datos de Twitter
fa_ir: واکشی داده ها از Twitter
fr_fr: Récupération des données depuis Twitter
nb_no: Henter data fra Twitter
pt_br: Buscando dados do Twitter
ru_ru: Подтягивать данные из Twitter
sv_se: Hämtar data från Twitter

source: Erase cached data option enabled
es_es: Erase opción de datos en caché habilitado
fa_ir: پاک کردن داده های کش فعال است
fr_fr: Option Effacer les données en cache activée
nb_no: Slette bufrede data alternativet aktivert
pt_br: Opções de apagar dados em cache habilitada
ru_ru: Функция кэширования данных включена
sv_se: Ta bort cachad data-alternativet aktiverat

source: Error retrieving tweets
es_es: Error al recuperar los tweets
fa_ir: خطای بازیابی توئیت ها
fr_fr: Erreur lors de la récupération des tweets
nb_no: Feil hente tweets
pt_br: Erro ao receber tweets
sv_se: Fel vid hämtande av tweets

source: Twitter data error:
es_es: Error de Datos de Twitter
fa_ir: خطای داده Twitter:
fr_fr: Erreur de données Twitter
nb_no: Twitter datafeil:
pt_br: Erro de dados do Twitter:
sv_se: Twitter datafel:

source: Error retrieving twitter rate limit
es_es: Error recuperando limite de calificación Twitter
fa_ir: خطای بازیابی twitter rate limit
fr_fr: Erreur lors de la récupération limite de vitesse de Twitter
nb_no: Feil ved henting av twitter-grense
pt_br: Recuperando erro limite de taxa do twitter
sv_se: Fel vid hämtande av Twitter hastighetsgräns

source: Requested items
es_es: Artículos solicitados
fa_ir: موارد درخواست شده
fr_fr: Articles demandés
nb_no: Forespurte varer
pt_br: Itens solicitados
ru_ru: Запрошенные элементы
sv_se: Efterfrågade artiklar

source: API calls left
es_es: Llamadas a la API izquierda
fa_ir: تماس های API باقی مانده
fr_fr: ﻿Appels d'API restants
nb_no: API kall som gjenstår
pt_br: Chamadas de API restantes
sv_se: Återstående API förfrågningar

source: Seconds until reset
es_es: Segundos hasta que se restablece
fa_ir: تعداد ثانیه تا بازنشانی
fr_fr: Secondes jusqu'à la réinitialisation
nb_no: Sekunder til omstart
pt_br: Segundos até o reset
ru_ru: Секунд до сброса
sv_se: Sekunder till återställning

source: Using cached Twitter data
es_es: Utilizando los datos de Twitter en caché
fa_ir: استفاده از داده های کش شده Twitter
fr_fr: Utilise les données mises en cache de Twitter
nb_no: Med bufret Twitter data
pt_br: Usando os dados do Twitter em cache
ru_ru: Использование кэшированных данных Twitter
sv_se: Använder cachad Twitter-data

source: Twitter cache error:
es_es: Error de caché de Twitter
fa_ir: خطای کش Twitter:
fr_fr: Erreur cache de Twitter
nb_no: Twitter cache feil:
pt_br: Erro de cache do Twitter:
sv_se: Twitter cachefel:

source: No public tweets
es_es: Tweets no públicos
fa_ir: هیچ توئیت عمومی ای وجود ندارد
fr_fr: Pas de tweets publics
nb_no: Ingen offentlige tweets
pt_br: Sem tweets públicos
sv_se: Inga publika tweets

source: Unable to get tweets
es_es: No se pueden obtener los tweets
fa_ir: قادر به گرفتن توئیت ها نم یباشد
fr_fr: Impossible d'obtenir les tweets
nb_no: Kan ikke hente tweets
pt_br: Não foi possível obter os tweets
sv_se: Kan inte hämta tweets

source: Last Tweets
es_es: Últimos Tweets
fa_ir: آخرین توئیت ها
fr_fr: Derniers Tweets
nb_no: Siste tweets
pt_br: Últimos Tweets
ru_ru: Последние твиты
sv_se: Senaste tweets

source: USERNAME
fa_ir: نام کاربری

source: Enter Username
fa_ir: نام کاربری را وارد کنید

source: PASSWORD
fa_ir: رمز عبور

source: Enter Password
fa_ir: رمز عبور را وارد کنید

source: Forgot Password?
fa_ir: رمز عبور خود را فراموش کرده اید؟

source: Remember me
fa_ir: مرا به خاطر بسپار

source: User registration is currently not allowed.
es_es: Actualmente no se permite el registro del usuario.
fa_ir: ثبت نام کاربر در حال حاظر امکان پذیر نمی باشد.
fr_fr: Nous ne prenons pas d'inscription pour le moment.
nb_no: Brukerregistrering er for øyeblikket ikke tillatt.
pt_br: O registro do usuário não é permitido atualmente.
ru_ru: Регистрация пользователей в настоящее время закрыта
sv_se: Att registrera konto är tyvärr inte tillåtet just nu.

source: Registering for this site is easy. Just fill in the fields below, and we'll get a new account set up for you in no time.
fa_ir: ثبت نام در این سایت بسیار ساده است. فقط کافیست فیلد های زیر را پر کنید تا ما در کمترین زمان یک حساب کاربری جدید برای شما ایجاد کنیم.

source: Account Details
es_es: Detalles de la Cuenta
fa_ir: مشخصات حساب کاربری
fr_fr: Détails du compte
nb_no: Kontodetaljer
pt_br: Detalhes da conta
ru_ru: Основные данные аккаунта
sv_se: Kontouppgifter

source: (required)
es_es: (requerido)
fa_ir: (اجباری)
fr_fr: (obligatoire)
nb_no: (påkrevd)
pt_br: (obrigatório)
ru_ru: (обязательно)
sv_se: (obligatorisk)

source: Email Address
es_es: Dirección Email
fa_ir: آدرس ایمیل
fr_fr: Adresse E-mail
nb_no: E-post adresse
pt_br: Email
ru_ru: Email адрес
sv_se: E-postadress

source: Choose a Password
es_es: Elige una Contraseña
fa_ir: انتخاب یک رمز عبور
fr_fr: Choisir un mot de passe
nb_no: Velg ett passord
pt_br: Escolha uma Senha
ru_ru: Введите пароль
sv_se: Välj ett bra lösenord

source: Confirm Password
es_es: Confirme su Contraseña
fa_ir: تائید رمز عبور
fr_fr: Confirmer le mot de passe
nb_no: Bekreft passord
pt_br: Confirmar senha
ru_ru: Повторите ввод пароля
sv_se: Bekräfta lösenord

source: Profile Details
es_es: Detalles de perfil
fa_ir: مشخصات پروفایل
fr_fr: Détails du profil
nb_no: Profildetaljer
pt_br: Detalhes do Perfil
ru_ru: Данные вашего профиля
sv_se: Profilinformation

source: This field can be seen by: %s
fa_ir: این بخش قابل مشاهده است توسط: %s

source: Who can see this field?
es_es: ¿Quién puede ver este campo?
fa_ir: چه کسانی این فیلد را ببینند؟
fr_fr: Qui peut voir ce champ?
nb_no: Hvem kan se dette feltet?
pt_br: Quem pode ver este campo?
ru_ru: Кто может видеть это поле?
sv_se: Vem kan se detta fält?

source: Blog Details
es_es: Detalles del Blog
fa_ir: مشخصات بلاگ
fr_fr: Détails du blog
nb_no: Blogdetaljer
pt_br: Detalhes do Blog
sv_se: Blogginformation

source: Yes, I'd like to create a new site
es_es: Sí, quiero crear un nuevo sitio
fa_ir: بلی، مایل هستم یک سایت جدید ایجاد کنم
fr_fr: Oui, je voudrais créer un nouveau site
nb_no: Ja, jeg ønsker å opprette et nytt område
pt_br: Sim, eu gostaria de criar um novo site
ru_ru: Да, я хотел бы создать новый сайт
sv_se: Ja, jag skulle vilja skapa en ny sajt

source: Blog URL
es_es: URL del Blog
fa_ir: بلاگ URL
fr_fr: URL du Blog
nb_no: Blogg URL
pt_br: URL do Blog
sv_se: Blogg URL

source: Site Title
es_es: Título del Sitio
fa_ir: عنوان سایت
fr_fr: Titre du site
nb_no: Sidetittel
pt_br: Título do Site
sv_se: Sajtens titel

source: I would like my site to appear in search engines, and in public listings around this network.
es_es: Me gustaría que mi sitio aparezca en los motores de búsqueda, y en los listados públicos en torno a esta red.
fa_ir: تمایل دارم سایت من در نتایج موتور های جستجو و همچنین در تمام لیست عموی سراسر این شبکه دیده شود.
fr_fr: Je voudrais que mon site apparaisse dans les moteurs de recherche, et dans les listes publiques à travers ce réseau.
nb_no: Jeg ønsker nettstedet mitt skal vises i søkemotorer, og i børsnoteringer rundt dette nettverket.
pt_br: Je voudrais que mon site apparaisse dans les moteurs de recherche, et dans les listes publiques à travers ce réseau.
sv_se: Jag skulle vilja att min sajt dyker upp i sökmotorer och i publika listor i detta nätverket.

source: Activate your account
fa_ir: حساب کاربری خود را فعال کنید

source: You have successfully created your account! To begin using this site you will need to activate your account via the email we have just sent to your address.
es_es: ¡Ha creado su cuenta correctamente! Para empezar a usar este sitio usted tendrá que activar su cuenta a través del correo electrónico que acabamos de enviar a su dirección.
fa_ir: شما با موفقیت یک حساب کاربری جدید ایجاد کرده اید! برای استفاده از این سایت می بایست حساب کاربریتان را از طریق ایمیلی که هم اکنون برایتان ارسال شد، فعال نمائید.
fr_fr: Votre compte a été créé avec succès! Pour commencer à utiliser ce site, vous devez activer votre compte via l'e-mail que nous vous avons envoyé à votre adresse.
nb_no: Du har opprettet kontoen din! For å begynne å bruke dette nettstedet du vil trenge for å aktivere kontoen din via e-posten vi har nettopp sendt til din adresse.
pt_br: Você criou com sucesso a sua conta! Para começar a utilizar este site, você terá que ativar sua conta através do e-mail que acabamos de enviar para seu endereço.
ru_ru: Поздравляем, вы успешно зарегистрировались! Для начала работы активируйте ваш аккаунт через ссылку в письме, которое мы отослали на указанный вами e-mail адрес.
sv_se: Härligt! Nu har du lyckats skapa ditt konto! För att börja använda Youngcubator behöver du aktivera ditt konto via mailet vi just skickade till din adress.

source: Account creatd, login to your account
fa_ir: حساب کاربری ایجاد شد! به حساب خود وارد شوید.

source: You have successfully created your account! Please log in using the username and password you have just created.
es_es: ¡Ha creado su cuenta correctamente! Por favor inicie sesión con el nombre de usuario y la contraseña que acaba de crear.
fa_ir: شما باموفقیت حساب کاربری خود را ایجاد کرده اید! لطفا با نام کاربری و رمزی خود وارد سایت شوید.
fr_fr: Votre compte a été créé avec succès! Veuillez vous connecter en utilisant le nom d'utilisateur et le mot de passe que vous venez juste de créer.
nb_no: Du har opprettet kontoen din! Vennligst logg inn med brukernavnet og passordet du nettopp har laget.
pt_br: Você criou com sucesso a sua conta! Por favor, faça o login usando o nome de usuário e senha que você acabou de criar.
ru_ru: Вы успешно зарегистрировались! Войдите на сайт, используя выбранные вами Имя и пароль.
sv_se: Härligt! Nu har du lyckats skapa ditt konto! Logga in med det användarnamn och lösenord du just valde.

source: student
es_es: Alumno
fa_ir: دانشجو
fr_fr: participant
pt_br: aluno
ru_ru: слушатель
sv_se: kursdeltagare

source: instructor
es_es: Profesor
fa_ir: استاد
fr_fr: formateur
nb_no: instruktør
pt_br: professor
ru_ru: инструктор
sv_se: kursledare

source: administrator
fa_ir: مدیر
fr_fr: administrateur
pt_br: administrador
ru_ru: администратор
sv_se: administratör

source: Sorry, no members were found.
es_es: Lo sentimos, no hemos encontrado usuarios.
fa_ir: متاسفانه، هیچ عضوی پیدا نشد.
fr_fr: Désolé, aucun membre n'a été trouvé.
nb_no: Beklager, ingen medlemmer funnet
pt_br: Desculpe, não foram encontrados membros.
ru_ru: К сожалению, никого не найдено
sv_se: Typiskt, vi hittade inga medlemmar.

source: Friendships
es_es: Amigos
fa_ir: دوستی ها
fr_fr: Relations
nb_no: Venneforhold
pt_br: Amizades
ru_ru: Новые друзья
sv_se: Vänner

source: New Groups
es_es: Nuevos Grupos
fa_ir: گروه های خبری
fr_fr: Nouveaux Groupes
nb_no: Nye grupper
pt_br: Novos Grupos
ru_ru: Новые группы
sv_se: Nya grupper

source: Newest
es_es: El más nuevo
fa_ir: جدیدترین
fr_fr: Récent
nb_no: Nyeste
pt_br: Mais recente
ru_ru: Новые
sv_se: Nyaste

source: Invalid Results
es_es: Resultados no válidos
fa_ir: نتایج نامعتبر
fr_fr: Résultats incorrects
nb_no: Ugyldige resultat
pt_br: Resultados Inválidos
ru_ru: Неверные результаты
sv_se: Ogiltigt resultat

source: N/A
fa_ir: نامعلوم
fr_fr: N/C

source: AVERAGE PERCENTAGE :
es_es: PORCENTAJE PROMEDIO:
fa_ir: درصد میانگین :
fr_fr: POURCENTAGE MOYEN :
nb_no: GJENNOMSNITTLIG PROSENT:
pt_br: PERCENTUAL MÉDIO:
ru_ru: Средний % прохождения курса:
sv_se: GENOMSNITTLIG PROCENT :

source: Number of retakes remaining
es_es: Número de tomas restantes
fa_ir: تعداد دفعات باقیمانده شرکت مجدد در دوره
fr_fr: ﻿Nombre de reprises restant
pt_br: Número de itens
sv_se: Antal omgjorda gånger kvar

source: out of
es_es: de
fa_ir: از
fr_fr: sur
nb_no: ut av
pt_br: fora de
ru_ru: из
sv_se: av

source: TAKING
es_es: CURSANDO
fa_ir: گرفتن
fr_fr: PRENANT
nb_no: TAR
pt_br: AGRADÁVEL
sv_se: TAR

source: MY SCORE :
es_es: MI PUNTUACIÓN:
fa_ir: امتیاز من:
fr_fr: MA NOTE :
pt_br: Curso
sv_se: MINA POÄNG :

source: Average Marks in
es_es: Promedio de Calificaciones en
fa_ir: نمره میانگین در
fr_fr: ﻿Note Moyenne en
nb_no: Gjennomsnittskarakter
pt_br: Médias em
ru_ru: Средний балл в тесте
sv_se: Genomsnittliga poäng i

source: Course Expired
es_es: Curso Expirado
fa_ir: دوره منقضی شده
fr_fr: Le cours n'est plus disponible
pt_br: Directorio de Cursos
ru_ru: Время курса истекло
sv_se: Kursen har löpt ut

source: Not Started
es_es: Sin comenzar
fa_ir: شروع نشده
fr_fr: ﻿Non commencé
pt_br: Não Iniciado
sv_se: Inte påbörjad

source: In Progress
es_es: En Curso
fa_ir: در حال پردازش
fr_fr: ﻿En cours
pt_br: Em Andamento
sv_se: Pågående

source: Under Evaluation
es_es: En evaluación
fa_ir: در حال ارزیابی
pt_br: Avaliação do Curso
sv_se: Under utvärdering

source: Newest Registered
es_es: Últimos registrados
fa_ir: جدیدترین ثبت نام کرده ها
fr_fr: Derniers inscrits
nb_no: Nyeste registrerte
pt_br: Último Registrado
ru_ru: Новизна
sv_se: Senast registrerade

source: You have no pending friendship requests.
es_es: No tiene solicitudes de amistad pendientes.
fa_ir: شما هیچ درخواست دوستی در حال انتظاری ندارید
fr_fr: Vous n'avez aucune demande d'amitié en attente.
nb_no: Du har ingen ventende vennskapsforespørsler.
pt_br: Você não tem pedidos de amizade pendentes.
ru_ru: У вас нет запросов на добавление в друзья
sv_se: Du har inga väntande vänförfrågningar.

source: Most Members
es_es: Más Miembros
fa_ir: دارای بیشترین عضو
fr_fr: ﻿La plupart des Membres
nb_no: Antall medlemmer
pt_br: Mais usuários
ru_ru: Численность
sv_se: Flest medlemmar

source: Newly Created
es_es: Recién Creado
fa_ir: جدیدا ایجاد شده
fr_fr: Récemment créé
nb_no: Nylig opprettet
pt_br: Recentes
ru_ru: Новизна
sv_se: Nyaste

source: 1 member
es_es: 1 miembro
fa_ir: 1 عضو
fr_fr: ﻿1 membre
pt_br: 1 membro
ru_ru: %d участник
sv_se: 1 medlem

source: You have no outstanding group invites.
es_es: No tienes invitaciones a grupos pendientes.
fa_ir: شما هیج دعوتنامه باز از گروهی ندارید.
fr_fr: Vous n'avez aucune invitation à un groupe en attente
nb_no: Du har ingen utestående gruppeinvitasjoner
pt_br: Você não tem pedidos de convites para grupos.
ru_ru: У вас нет приглашений в группы
sv_se: Du har inga skicka gruppinbjudningar.

source: Send To (Username or Friend's Name)
es_es: Enviar a (nombre de usuario o nombre de amigos)
fa_ir: ارسال به (نام کاربری یا نام دوست)
fr_fr: Envoyer à (Nom d'utilisateur ou Nom de votre ami)
nb_no: Send til (brukernavn eller vennen sitt navn)
pt_br: Enviar para (Nome de usuário ou Nome do amigo)
ru_ru: Кому (Имя пользователя или друга)
sv_se: Skicka till (användarnamn eller vännens namn)

source: This is a notice to all users.
es_es: Este es un aviso a todos los usuarios.
fa_ir: این یک اعلان برای همه کاربران است.
fr_fr: Avis à tous les utilisateurs.
nb_no: Dette er en melding til alle brukere
pt_br: Este é um aviso para todos os usuários.
ru_ru: Это заметка всем пользователям
sv_se: Detta är en notis till alla användare.

source: Subject
es_es: Asunto
fa_ir: موضوع
fr_fr: Sujet
nb_no: Emne
pt_br: Assunto
ru_ru: Тема
sv_se: Ämne

source: Message
es_es: Mensaje
fa_ir: پیغام
nb_no: Melding
pt_br: Mensagem
ru_ru: Сообщение
sv_se: Meddelande

source: Send Message
es_es: Enviar Mensaje
fa_ir: ارسال پیغام
fr_fr: Envoyer un message
nb_no: Send melding
pt_br: Enviar Mensagem
ru_ru: Отправить
sv_se: Skicka meddelande

source: Star
fa_ir: ستاره
pt_br: Estrela

source: From
fa_ir: از
pt_br: De

source: Actions
es_es: Acciones
fa_ir: عملکرد ها
nb_no: Aksjoner
pt_br: Ações
ru_ru: Действия
sv_se: Handlingar

source: From:
es_es: de:
fa_ir: از:
fr_fr: De:
nb_no: Fra:
pt_br: De:
ru_ru: От:
sv_se: Från:

source: To:
es_es: A:
fa_ir: به:
fr_fr: A :
nb_no: Til:
pt_br: Para:
ru_ru: Кому:
sv_se: Till:

source: View Message
es_es: Ver Mensaje
fa_ir: مشاهده پیغام
fr_fr: Afficher le message
nb_no: Vis melding
pt_br: Ver Mensagem
ru_ru: Сообщение
sv_se: Visa meddelande

source: Delete Message
es_es: Borrar Mensaje
fa_ir: حذف پیغام
fr_fr: Supprimer le message
nb_no: Slett melding
pt_br: Apagar Mensagem
ru_ru: Удалить
sv_se: Ta bort meddelande

source: Sorry, no messages were found.
es_es: Lo sentimos, no se encontraron mensajes.
fa_ir: متاسفانه، هیچ پیغامی پیدا نشد.
fr_fr: Désolé, aucun message trouvé.
nb_no: Beklager, ingen meldinger ble funnet.
pt_br: Desculpe, nenhuma mensagem encontrada.
ru_ru: Сообщений не найдено
sv_se: Typiskt, här fanns inga meddelanden.

source: Sent:
es_es: Enviado:
fa_ir: ارسال:
fr_fr: Envoyé:
nb_no: Sendt:
pt_br: Enviado:
ru_ru: Отправить:
sv_se: Skickat:

source: Sorry, no notices were found.
es_es: Lo sentimos, no se encontraron avisos.
fa_ir: متاسفانه، هیچ اعلانی پیدا نشد.
fr_fr: Désolé, aucun avis trouvé.
nb_no: Beklager, ingen varsel ble funnet.
pt_br: Perdão, nenhuma notícia encontrada.
ru_ru: К сожалению, ничего не найдено
sv_se: Tyvärr, här fanns inga notiser.

source: You are alone in this conversation.
es_es: Estas solo en esta conversación.
fa_ir: شما در این گفتگو تنها هستید.
fr_fr: Vous êtes seul dans cette conversation.
nb_no: Du er alene i denne samtalen.
pt_br: Você está sozinho nesta conversa. :(
ru_ru: Вы одиноки в этой переписке.
sv_se: Du är ensam i denna konversation.

source: Conversation between %s and you.
es_es: Conversación entre %s y usted.
fa_ir: گفتگو بین %s و شما.
fr_fr: Conversation entre %s et vous
nb_no: Samtale mellom %s og deg.
pt_br: Conversa entre %s e você.
ru_ru: Беседа между %s и вами.
sv_se: Konversation mellan %s och dig.

source: Send a Reply
es_es: Enviar una Respuesta
fa_ir: ارسال یک پاسخ
fr_fr: Envoyer un commentaire
nb_no: Send ett svar
pt_br: Enviar uma Resposta
ru_ru: Отправить сообщение
sv_se: Skicka ett svar

source: Send Reply
es_es: Enviar Respuesta
fa_ir: ارسال پاسخ
fr_fr: Envoyer une réponse
nb_no: Send svar
pt_br: Enviar Resposta
ru_ru: Отправить сообщение
sv_se: Skicka svar

source: You have no unread notifications.
es_es: No hay ninguna notificación sin leer.
fa_ir: شما اعلانیه خوانده نشده ای ندارید.
fr_fr: Pas de notification non lue.
nb_no: Du har ingen uleste varsel.
pt_br: Você não tem notificações não lidas.
ru_ru: У вас нет непрочтенных уведомлений.
sv_se: Du har inga olästa aviseringar.

source: This member has no unread notifications.
es_es: Este miembro no tiene notificaciones leídas.
fa_ir: این عضو هیچ اعلانیه خوانده نشده ای ندارد.
fr_fr: Ce membre n'a pas de notification non lue.
nb_no: Dette medlem har ingen uleste meldinger.
pt_br: Este membro não tem notificações não lidas.
ru_ru: У этого участника нет непрочтённых уведомлений
sv_se: Denna medlem har inga olästa aviseringar.

source: You have no notifications.
es_es: No tienes notificaciones.
fa_ir: هیچ اعلانیه ای ندارید.
fr_fr: Vous n'avez aucune notification.
nb_no: Du har ingen varsler.
pt_br: Você não tem notificações.
ru_ru: У вас нет уведомлений
sv_se: Du har inga aviseringar.

source: This member has no notifications.
es_es: Este miembro no tiene notificaciones.
fa_ir: این عضو هیچ اعلانیه ای ندارد
fr_fr: Ce membre n'a pas de notification.
nb_no: Dette medlemmet har ingen varsler.
pt_br: Este membro não tem notificações.
ru_ru: У этого участника нет уведомлений
sv_se: Denna medlem har inga avisteringar.

source: Select all
fa_ir: انتخاب همه
pt_br: Selecionar Todos

source: Notification
es_es: Notificación
fa_ir: اعلانیه
nb_no: Varsel
pt_br: Notificação
ru_ru: Уведомление
sv_se: Avisering

source: Date Received
es_es: Fecha de Recepción
fa_ir: تاریخ دریافت
fr_fr: Date de réception
nb_no: Dato mottat
pt_br: Data de recebimento
ru_ru: Получено
sv_se: Data mottagen

source: Change Avatar
es_es: Cambiar Avatar
fa_ir: تغییر اواتار
fr_fr: Changer d'Avatar
nb_no: Endre avatar
pt_br: Alterar Avatar
ru_ru: Сменить аватар
sv_se: Byt profilbild
