Repository: zilveer/themeforest
Catalog: wplms/languages/*.po
Languages: es_es, fa_ir, fr_fr, nb_no, pt_br, ru_ru, sv_se

source: Select Fonts for Live Theme Editor
es_es: Seleccionar Fuentes para Editor de Plantillas Live
fa_ir: انتخاب فونت برای ویرایش گر پوسته
fr_fr: Sélectionnez les polices pour l'éditeur Live
nb_no: Velg fonter for direkte- Theme Editor
pt_br: Selecionar fontes para o Live Editor
ru_ru: Используемые на сайте шрифты
sv_se: Välj typsnitt för live temaeditor

source: Select Fonts and setup fonts in Live Editor
es_es: Seleccionar Fuentes y configuración de fuentes en Editor Live
fa_ir: انتخاب و نصب فونت در ویرایشگر
fr_fr: Sélectionnez les polices de caractères et les polices de configuration de l'Editeur Live
nb_no: Velge fonter og oppsett fonter Live Editor
pt_br: Selecionar e configurar fontes no Live Editor
ru_ru: Задайте перечень шрифтов, который будет доступен и настройках темы оформления сайта (выбираются непосредственно в панели темы, а здесь определяется перечень)
sv_se: Välj typsnitt och konfa typsnitt i Live Editor

source: Use these sample layouts in PageBuilder.
es_es: Usar estos diseños de muestra en PageBuilder.
fa_ir: از این طرح های نمونه در صفحه ساز استفاده کنید.
fr_fr: ﻿Utilisez ces exemples dans PageBuilder.
nb_no: Bruke disse oppsettene i PageBuilder.
pt_br: Use esses exemplos de layout no construtor de páginas.
ru_ru: Используйте данный макеты в конструкторе страниц
sv_se: Använd dessa sample layouts i PageBuilder.

source: Custom Fonts (Enter CSS Font Family name)
es_es: Fuentes Personalizadas (Ingresa Familia de Fuentes CSS)
fa_ir: فونت های دلخواه (CSS Font Family را وارد کنید(
fr_fr: ﻿Polices personnalisées (nom de famille de police CSS entrer)
nb_no: Tilpassede skrifter (Angi CSS Font Family navn)
pt_br: Fontes personalizadas (Digite o nome CSS da Fonte)
ru_ru: Пользовательские шрифты (введите название шрифта в формате CSS)

source: Custom Fonts are added to Theme Customizer Font List..
es_es: Fuentes Personalizadas son agregadas al Personalizador de Plantillas de la Lista de Fuentes...
fa_ir: فونت های دلخواه به لیست فونت های سفارشی ساز پوسته افزوده شدند.
fr_fr: ﻿Polices personnalisées sont ajoutés à la liste des polices Thème Customizer ..
nb_no: Tilpassede skrifter er lagt til Theme Customizer skriftliste ..
pt_br: Fontes personalizadas são adicionados à Lista de fontes Customizadas do Tema...
ru_ru: Пользовательские шрифты добавляются к соответствующему списку шрифтов Темы оформления.

source: Customizer
es_es: Personalizador
fa_ir: سفارشی سازی
fr_fr: Personnalisation
pt_br: Customizar
ru_ru: Настройщик
sv_se: Skräddarsy

source: Import/Export customizer settings. Customize your theme using
es_es: Importar/Exportar ajustes de personalizador. Personaliza tu tema usando
fa_ir: درون ریزی/برون ریزی تنظیمات سفارشی . پوسته خود را سفارشی کنید با
fr_fr: ﻿Importer/exporter les paramètres du module Thème Customizer
nb_no: Import / Export Customizer innstillinger. Tilpass tema ved hjelp
pt_br: Importar/Exportar Configurações personalizadas. Personalize seu tema usando
ru_ru: Импортируйте/экспортируйте наборы настроек. Настраивайте свою тему оформления, используя
sv_se: Importera/Exportera skräddarsydda inställningar. Skräddarsy ditt tema genom att använda

source: WP Theme Customizer
es_es: Tema WP Personalizador
fa_ir: سفارشی سازی پوسته WP
fr_fr: Personnalisation de thème WP
pt_br: Customizador de Tema do WP
ru_ru: Настройщик тем оформления WP

source: Import/Export Customizer settings
es_es: Importar/Exportar Ajustes de Personalizador
fa_ir: ورود/صدور تنظیمات سفارشی
fr_fr: ﻿Paramètres d'importation/exportation de Customizer
nb_no: Import / Export Customizer innstillinger
pt_br: Configurações de Importação e Exportação do Customizador
ru_ru: Импорт/экспорт наборов настроек сайта

source: Import/Export customizer settings
es_es: Importar/Exportar Ajustes de Personalizador
fa_ir: درون ریزی/برون ریزی تنظیمات سفارشی
fr_fr: Paramètres d'importation/exportation de Customizer
nb_no: Import / Export Customizer innstillinger
pt_br: Configurações de Importação e Exportação do Customizador
ru_ru: Позволяет импортировать/экспортировать все настройки темы оформления

source: Use import/export functionality to import/export your customizer settings.
es_es: Utilice la funcionalidad de importar/exportar para importar/exportar los ajustes de personalizador.
fa_ir: از امکان درون ریزی/برون ریزی برای درون ریزی/برون ریزی تنظیمات سفارشی استفاده کنید.
fr_fr: ﻿Utilisez la fonctionnalité importation/exportation d'importer/exporter vos paramètres de Customizer.
nb_no: Bruk import / eksport funksjonalitet for å importere / eksportere Customizer innstillinger.
pt_br: Use funcionalidade de exportação e importação para importar e exportar as suas configurações customizadas.
ru_ru: Используйте данный инструмент для сохранения и переноса своих собственных настроек темы оформления.

source: PageBuilder Manager
es_es: Administrador PageBuilder
fa_ir: مدیریت صفحه ساز
fr_fr: Gérer PageBuilder
nb_no: PageBuilder sjef
pt_br: Gerenciador do Construtor de Páginas
ru_ru: Конструктор
sv_se: PageBuilder hanteraren

source: Manage PageBuilder saved layouts and Import/Export pagebuilder Saved layouts
es_es: Administre diseños PageBuilder guardados e Importar/Exportar diseños PageBuilder guardados
fa_ir: مدیریت طرح های ذخیره شده صفحه ساز و درون ریزی/برون ریزی طرح های ذخیره شده صفحه ساز
fr_fr: ﻿Gérer PageBuilder sauvegarde de mises en page et Import/Export de Pagebuilder layouts
nb_no: Administrere PageBuilder lagrede layouter og Import / Export pagebuilder Lagret oppsett
pt_br: Gerenciar, Importar e Exportar os Layouts salvos pelo Construtor de Páginas
ru_ru: Управляйте макетами, созданными при помощи конструктора страниц, а также импортируйте/экспортируйте их
sv_se: Hantera PageBuilders sparade layouter och importera/exportera sparade layouter

source: Manage Sample Layouts
es_es: Gestionar Diseños de Muestra
fa_ir: مدیریت طرح های نمونه
fr_fr: ﻿Gérer les exemples de mise en page
nb_no: Administrere Eksempeloppsettene
pt_br: Administrar layouts de exemplo
ru_ru: Управление макетами
sv_se: Hantera sample layouter

source: Delete Sample Layouts
es_es: Eliminar Diseños de Muestra
fa_ir: پاک کردن طرح های نمونه
fr_fr: ﻿Supprimer les mises en page
nb_no: Slett eksempeloppsett
pt_br: Apagar layouts de exemplo
ru_ru: Позволяет удалять ненужные макеты страниц
sv_se: Ta bort sample layouter

source: Import/Export Sample Layouts
es_es: Importar/Exportar Diseños de Muestras
fa_ir: درون ریزی/برون ریزی طرح های نمونه
fr_fr: ﻿Importer/exporter des mises en page
nb_no: Import / Export Eksempeloppsettene
pt_br: Importação e Exportação dos Modelos de Layouts
ru_ru: Импорт/экспорт макетов
sv_se: Importera/exportera sample layouter

source: Import/Export existing Layouts
es_es: Importar/Exportar Diseños existentes
fa_ir: درون ریزی/برون ریزی طرح های موجود
fr_fr: ﻿Importation/exportation de mise en page existantes
nb_no: Import / Export eksisterende layouter
pt_br: Importação e Exportação dos Layouts existentes
ru_ru: Позволяет импортировать/экспортировать имеющиеся макеты страниц
sv_se: Importera/exportera existerande layouter

source: Use import/export functionality to save your layouts.
es_es: Utilice la funcionalidad de importar/exportar para guardar sus diseños.
fa_ir: از امکان درون ریزی/برون ریزی برای ذخیره طرح های خود استفاده کنید.
fr_fr: ﻿Utilisez la fonctionnalité importation/exportation pour enregistrer vos mises en page.
nb_no: Bruk import / eksport-funksjonalitet for å lagre oppsett.
pt_br: Use a funcionalidade de importação e exportação para salvar os seus layouts.
ru_ru: Используйте данную функцию, чтобы сохранять и переносить нужные макеты с сайта на сайт.
sv_se: Använd import/export-funktionalitet för att spara dina layouter.

source: Footer
es_es: Pie de página
fa_ir: پابرگ
fr_fr: ﻿Pied de page
pt_br: Rodapé
ru_ru: Колонтитул

source: Setup footer settings
es_es: Ajustes de configuración de pie de página
fa_ir: نصب تنظیمات پابرگ
fr_fr: Paramètres de pied de page
nb_no: Sett opp footer innstillinger
pt_br: Configurações de rodapé
ru_ru: Настройки коллонтитула
sv_se: Ställ in footer

source: Top Footer Sidebar Columns
es_es: Columnas de Pie de Página Superior de la Barra Lateral
fa_ir: ستون های نوار کناری پابرگ بالایی
fr_fr: ﻿Barre latérale top du pied de page
nb_no: Bunntekst Øverst Sidebar kolonner
pt_br: Barra Lateral Colunas do Rodapé Superior
ru_ru: Верхний колонтитул
sv_se: Top Footer Sidebar kolumner

source: Footer Columns
es_es: Columnas de pie de página
fa_ir: ستون های پابرگ
fr_fr: ﻿Colonnes du pied de page
nb_no: Footer kolonner
pt_br: Colunas no Rodapé
ru_ru: Колонки панели колонтитула
sv_se: Footer kolumner

source: Four Columns
es_es: Cuatro Columnas
fa_ir: چهار ستونه
fr_fr: ﻿Quatre Colonnes
pt_br: Quatro Colunas
ru_ru: Четыре колонки
sv_se: Fyra kolumner

source: Three Columns
es_es: Tres Columnas
fa_ir: سه ستونه
fr_fr: ﻿Trois Colonnes
pt_br: Tres Colunas
ru_ru: Три колонки
sv_se: Tre kolumner

source: Two Columns
es_es: DosColumnas
fa_ir: دو ستونه
fr_fr: ﻿Deux colonnes
pt_br: Duas Colunas
ru_ru: Две колонки
sv_se: Två kolumner

source: One Columns
es_es: Una Columnas
fa_ir: تک ستونه
fr_fr: ﻿Une colonne
pt_br: Uma Coluna
ru_ru: Одна колонка
sv_se: En kolumn

source: Bottom Footer Sidebar Columns
es_es: Columnas de pie de página Inferior de la barra lateral
fa_ir: ستون های نوار کناری پابرگ پایینی
fr_fr: Bas pied de page colonnes latérales
nb_no: Bottom Footer Sidebar kolonner
pt_br: Inferior Colunas rodapé da barra lateral
ru_ru: Нижний колонтитул
sv_se: Bottom Footer Sidebar kolumner

source: Upload Footer Logo
fa_ir: لوگوی پابرگ خود را آپلود کنید

source: Displayed in footer
fa_ir: نمایش داده شده در پابرگ

source: This Logo is shown in footer bottom area. Defaults to logo. NOT ABLE TO UPLOAD ? %s REFER TIP %s
fa_ir: این لوگو در منطقه پایین پابرگ نشان داده می شود. پیش فرض برای لوگو. قادر به بارگذاری نیستید؟ %s REFER TIP %s

source: Copyright Text
es_es: Texto de Derechos de Autor
fa_ir: متن کپی رایت
fr_fr: ﻿Texte de copyright
nb_no: Opphavsrett
pt_br: Texto Copyright
ru_ru: Текст правообладателя

source: Enter copyrighted text
es_es: Ingrese texto de derechos de autor
fa_ir: متن کپی رایت را وارد کنید
fr_fr: Information de copyright
nb_no: Skriv inn opphavsrett
pt_br: Digite o texto protegido por direitos autorais
ru_ru: Введите текст правообладателя
sv_se: Skriv copyrighted text

source: Also supports shotcodes.
es_es: También es compatible con shortcodes.
fa_ir: از کدهای کوتاه نیز پشتیبانی میکند.
fr_fr: Supporte également les shotcodes (raccourcis).
nb_no: Støtter også shotcodes.
pt_br: Também suporta shotcodes.
ru_ru: Поддерживает короткий код.
sv_se: Supportar även shortcodes.

source: Select an option for FooterBottom
es_es: Seleccione una opción para el Pie de Página Inferior
fa_ir: انتخاب یک گزینه برای پابرگ پایینی
fr_fr: ﻿Choisir une option pour le pied de page
nb_no: Velg et alternativ for FooterBottom
pt_br: Selecione uma opção para o botão do rodapé
ru_ru: Выберите тип нижнего коллонтитула
sv_se: Välj ett alternativ för FooterBottom

source: Select Footer Bottom style, set Social icon links in Social tab
es_es: Seleccione estilo de Pié de Página Inferior, establecer vínculos de iconos sociales en la pestaña Social
fa_ir: انتخاب استایل پابرگ پایین، تنظیم لینک آیکون های اجتماعی در تب اجتماعی
fr_fr: ﻿Sélectionnez style bas de pied de page, définissez les liens sociaux icône dans l'onglet Social
nb_no: Velg Footer Bottom stil, satt Sosiale ikon koblinger i sosiale fanen
pt_br: Selecionar o estilo do Rodapé Inferior,configurar os links das Redes Sociais na Aba de Redes Sociais
ru_ru: Выберите тип нижнего колонтитула. Формат иконок для соцсетей задаётся на закладке "Соцсети".
sv_se: Välj stil för Footer Bottom, bestäm sociala ikonlänkar i socialfliken

source: Show Footer Menu
es_es: Mostrar Footer Menu
fa_ir: نمایش فهرست پابرگ
fr_fr: ﻿Afficher le Menu de pied de page
pt_br: Exibir Menu de Rodapé
ru_ru: Меню колонтитула
sv_se: Visa Footermeny

source: Show Social Icons
es_es: Mostrar iconos sociales
fa_ir: نمایش آیکون های اجتماعی
fr_fr: ﻿Afficher les icônes sociaux
nb_no: Vis Sosiale Ikoner
pt_br: Mostrar ícones de Redes Sociais
ru_ru: Иконки соцсетей
sv_se: Visa sociala ikoner

source: Google Analytics Code
es_es: Código Google Analytics
fa_ir: کد Google Analytics
fr_fr: Code de Google Analytics
nb_no: Google Analytics-koden
pt_br: Código do Google Analytics
ru_ru: Код Google Analytics

source: Google Analytics account
es_es: Cuenta Google Analytics
fa_ir: حساب کاربری Google Analytics
fr_fr: Compte Google Analytics
nb_no: Google Analytics-konto
pt_br: Conta do Google Analytics
ru_ru: Код Google Analytics из Вашей учётной записи
sv_se: Google Analytics konto

source: Please enter full code with javascript tags.
es_es: Por favor, introduzca el código completo con etiquetas JavaScript.
fa_ir: لطفا کد کامل را با تگ های جاوا اسکریپ وارد کنید
fr_fr: Entrer le code complet avec les tags en javascript.
nb_no: Fyll inn alle kodene med javascript koder.
pt_br: Por favor, insira o código completo com tags JavaScript.
ru_ru: Пожалуйста введите здесь код полностью с тегами javascript.
sv_se: Skriv hela koden med javascript taggar.

source: Social Information
es_es: Información Social
fa_ir: اطلاعات شبکه های اجتماعی
fr_fr: Réseaux sociaux
nb_no: Sosial Informasjon
pt_br: Informações Sociais
ru_ru: Соцсети

source: All Social media settings
es_es: Todos los ajustes de Redes Sociales
fa_ir: همه تنظیمات شبکه اجتماعی
fr_fr: ﻿Tous les paramètres de médias sociaux
nb_no: Alle Sosiale medier innstillinger
pt_br: Configurações de Redes Sociais
ru_ru: Настройки соцсетей
sv_se: Alla inställningar för sociala medier

source: Add Social Media Icons
es_es: Agregar Iconos de Redes Sociales
fa_ir: افزودن آیکون های شبکه های اجتماعی
fr_fr: ﻿Icônes de réseaux sociaux
nb_no: Legg Social Media Icons
pt_br: Adicionar ícone social
ru_ru: Иконки соцсетей
sv_se: Lägg till ikon för sociala medier

source: Dynamically add social media icons
es_es: Agregar dinámicamente iconos de redes sociales
fa_ir: افزودن آیکون های اجتماعی بصورت پویا
fr_fr: ﻿Ajouter dynamiquement des icônes de médias sociaux
nb_no: Dynamisk legge sosiale medier ikoner
pt_br: Adicione ícones de Redes Sociais dinamicamente
ru_ru: Данная функция позволяет динамически добавлять иконки соцсетей
sv_se: Lägg till ikoner för sociala medier dynamiskt

source: Add your Full URL in social media.
es_es: Agregue su URL completa en redes social.
fa_ir: آدرس کامل شبکه اجتماعی خود را وارد کنید.
fr_fr: ﻿Ajoutez votre URL complète dans les médias sociaux.
nb_no: Legg inn Full URL i sosiale medier.
pt_br: Adicione a sua URL completa nas mídias sociais.
ru_ru: Добавляя иконку, пожалуйста указывайте полный URL ссылки на вашу запись в социальной сети.
sv_se: Skriv hela din URL i sociala medier.

source: Social Icons Type
es_es: Tipo de Icono Social
fa_ir: نوع آیکون های اجتماعی
fr_fr: Icônes de réseaux sociaux
pt_br: Tipo de ícone social
ru_ru: Стиль оформления
sv_se: Typ va sociala ikoner

source: Social Icons Theme
es_es: Plantilla de Icono Social
fa_ir: پوسته آیکون های اجتماعی
fr_fr: ﻿Thème d'icônes sociaux
nb_no: Sosiale Icons Theme
pt_br: Tema do ícone social
ru_ru: Выберите стиль оформления иконок соцсетей из предлагаемых
sv_se: Tema för sociala ikoner

source: Round
es_es: Ronda
fa_ir: گوشه های گرد
fr_fr: ﻿Rond
pt_br: Redonda
ru_ru: Круглый
sv_se: Rundad

source: Square
es_es: Cuadrado
fa_ir: چهارگوش
fr_fr: ﻿Carré
pt_br: Quadrado
ru_ru: Квадратный
sv_se: Fyrkant

source: Round Colored
es_es: Ronda de color
fa_ir: گوشه های گرد رنگی
fr_fr: ﻿Rond couleur
nb_no: Round Farget
pt_br: Arredondado Colorido
ru_ru: Круглый цветной
sv_se: Rundad färgad

source: Square Colored
es_es: Cuadrados de colores
fa_ir: چهارگوش رنگی
fr_fr: ﻿Carrés couleur
nb_no: Square Farget
pt_br: Quadrado Colorido
ru_ru: Квадратный цветной
sv_se: Fyrkant färgad

source: Show Tooltip on Social Icons
es_es: Mostrar Globo Emergente (tooltip) de Iconos Sociales
fa_ir: نمایش تول تیپ Tooltip روی آیکون های شبکه های اجتماعی
fr_fr: ﻿Afficher info-bulle sur icônes sociaux
nb_no: Vis Tooltip på sosiale Ikoner
pt_br: Mostrar Mensagem Informativa nos ícones das Redes Sociais
ru_ru: Показывать подсказку при наведении на иконку социальных сетей
sv_se: Visa tooltip på sociala ikoner

source: Social Sharing buttons
es_es: Botones Sociales para Compartir
fa_ir: دکمه های اشتراک گذاری در شبکه های اجتماعی
fr_fr: ﻿Boutons de partage social
nb_no: Sosiale delingsknapper
pt_br: Botão de compartilhamento social
ru_ru: Поделиться ссылкой
sv_se: Visa sociala delningsknappar

source: Show in-built sharing buttons in the theme
es_es: Mostrar botones compartir incorporados en la plantilla
fa_ir: نمایش دکمه های اشتراک گذاری خود پوسته
fr_fr: ﻿Afficher des boutons de partage intégré dans le thème
nb_no: Vis innebygd deling knapper i temaet
pt_br: Mostrar botões de compartilhamento embutidos no tema
ru_ru: Выбирите соцсети для которых будут отображаться кнопки поделиться ссылкой
sv_se: Visa inbyggda delningsknappar i temat

source: Adds Social media sharing buttons in single Courses etc.
es_es: Agrega botones para compartir redes sociales en cursos individuales, etc.
fa_ir: افزودن دکمه های اشتراک گذاری در شبکه های اجتماعی به دوره های تکی.
fr_fr: ﻿Ajouter les boutons de partage sociaux dans les formations etc.
nb_no: Legger Sosiale medier deling knapper på enkeltkurs etc.
pt_br: Adiciona botões de compartilhamento de mídia social em Cursos individuais etc.
ru_ru: Здесь можно выбрать для каких социальных сетей Вы хотите видеть кнопки поделиться ссылкой внутри Ваших курсов.
sv_se: Lägg till sociala medier-delningsknappar i enstaka kurser etc.

source: TinCan and LRS settings for WPLMS
fa_ir: تنظیمات LRS و TinCan برای WPLMS
pt_br: Configurações tincan e LRS para WPLMS

source: Enable TinCan recording
es_es: Habilitar grabación Tincan
fa_ir: فعالسازی ضبط TinCan
fr_fr: ﻿Activer l'enregistrement de TinCan
nb_no: Aktiver TinCan innspilling
pt_br: Ativar gravação TinCan
ru_ru: Включить запись TinCan
sv_se: Aktivera TinCan recording

source: Record TinCan/XAPI statements in External LRS
es_es: Grabar las declaraciones TinCan/XAPI en LRS externos
fa_ir: ضبط حالات TinCan/XAPI در LRS خارجی
fr_fr: ﻿Enregistrer les déclarations de TinCan/XAPI dans LRS externe
nb_no: Record TinCan / xapi uttalelser i Ekstern LRS
pt_br: Gravar Declarações TinCan e XAPI na LRS Externa
ru_ru: Включает запись TinCan/XAPI событий во внешнюю базу LRS

source: Store all activity in an External LRS, which other XAPI compatible LMSes can read.
es_es: Guarde toda la actividad en un LRS externo, que puede leer otros XAPI compatible LMSes.
fa_ir: ذخیره همه فعالیت ها در یک LRS خارجی، تا LMS های سازگار با XAPI دیگر قادر به خواندن آن باشند.
fr_fr: ﻿Stocker toutes les activités dans un LRS externe, qui peuvent être lus dans les autres LMS compatibles XAPI.
nb_no: Lagre all aktivitet i en ekstern LRS, som andre xapi kompatible LMS kan lese.
pt_br: Guarde toda a atividade em um LRS externo, que outro XAPI LMSes compatíveis podem ler.
ru_ru: Позволяет сохранять все события во внешнюю базу LRS, которую могут читать другие XAPI совместимые LMS (Системы Управления Обучением).

source: Add a TinCan API endpoint
es_es: Añadir a TinCan API endpoint
fa_ir: افزودن یک TinCan API endpoint
fr_fr: Ajouter un TinCan API endpoint
nb_no: Legg en TinCan API endepunkt
pt_br: Adicionar um endpoint API tincan
ru_ru: Добавляет конечную точку TinCan API

source: Add Endpoint to track details in external LRS.
es_es: Añadir Endpoint para verificar detalles en LRS externos.
fa_ir: افزودن Endpoint به ردیابی اطلاعات در LRS خارجی.
fr_fr: Ajouter Endpoint pour suivre les informations dans un LRS externe.
nb_no: Legg Endpoint å spore detaljer i eksterne LRS.
pt_br: Adicionar Endpoint para rastrear detalhes em LRS externos.
ru_ru: Добавляет конечную точку для записи событий во внешнюю базу LRS.

source: LRS User name
es_es: LRS Nombre de usuario
fa_ir: نام کاربری LRS
fr_fr: ﻿LRS Nom d'utilisateur
pt_br: Nome de Usuário
ru_ru: Логин LRS

source: TinCan compatible LRS authentication
es_es: Autenticación de LRS compatible TinCan
fa_ir: اعتبارسنجی LRS سازگار با TinCan
fr_fr: ﻿TinCan compatible authentification LRS
nb_no: TinCan kompatibel LRS autentisering
pt_br: Tincan compatível com Autenticação LRS
ru_ru: TinCan совместимая LRS авторизация

source: Enter Username for external LRS authentication.
es_es: Introduzca el nombre de usuario para la autenticación de LRS externa.
fa_ir: نام کاربری خود را برای اعتبارسنجی LRS خارجی وارد کنید
fr_fr: ﻿Entrez le nom d'utilisateur pour l'authentification externe de LRS.
nb_no: Skriv inn brukernavn for ekstern LRS godkjenning.
pt_br: Digite o Nome de Usuário para autenticação externa LRS.
ru_ru: Введите логин для внешней LRS авторизации.

source: LRS Password
es_es: LRS Contraseña
fa_ir: رمزعبور LRS
fr_fr: ﻿Mot de passe LRS
pt_br: Senha LRS
ru_ru: LRS пароль

source: Enter Password for external LRS authentication.
es_es: Introduzca la contraseña para la autenticación de LRS externa.
fa_ir: وارد کردن رمز عبور برای تعیین هویت LRS خارجی.
fr_fr: ﻿Entrez le mot de passe pour l'authentification externe de LRS.
nb_no: Angi passord for ekstern LRS godkjenning.
pt_br: Digite a Senha para autenticação LRS externa.
ru_ru: Введите пароль для внешней LRS авторизации.

source: Miscellaneous
es_es: Varios
fa_ir: متفرقه
fr_fr: Divers
nb_no: Diverse
pt_br: Diversos
ru_ru: Разное
sv_se: Diverse

source: Miscellaneous settings used in the theme.
es_es: Ajustes varios utilizados en la plantilla.
fa_ir: تنظیمات متفرقه استفاده شده در پوسته.
fr_fr: Réglages divers du thème
nb_no: Diverse innstillinger som brukes i temaet.
pt_br: Configurações diversas usadas no tema.
ru_ru: Различные настройки темы оформления.
sv_se: Diverse inställningar som används i detta tema.

source: Site Lock
fa_ir: قفل کردن سایت

source: Lock entire site, only logged in users can view the site
fa_ir: قفل کردن تمام سایت، فقط کاربران لاگین کرده میتوانند سایت را ببینند

source: All the links require login. Only home page is accessible to non-logged in users. %s
fa_ir: تمامی لینک ها نیازمند ورود می باشند. فقط صقحه خانه قابل دسترس برای کاربران لاگین نکرده خواهد بود. %s

source: Unique Security Key
fa_ir: کلید امنیتی یکتا
pt_br: Chave de segurança exclusivo

source: Security key for every site. Longer keys are good
fa_ir: کلید امنیتی برای همه سایت ها. بهتر است از کلیدهای بلند استفاده شود.
pt_br: Chave de segurança para cada site. As chaves mais longas são bons

source: Unique key to avoid (logged in) users from bypassing the system.
fa_ir: کلید یکتا برای جلوگیری از bypass شدن سیستم توسط کاربران (لاگین کرده)
pt_br: Chave única para evitar usuários (login) de contornar o sistema.

source: Default Excerpt Length
es_es: Longitud de Extracto Por Defecto
fa_ir: طول پیش فرض چکیده
fr_fr: ﻿Longueur de l'Extrait par défaut:
nb_no: Standard Utdrag Lengde
pt_br: Tamanho padrão do Resumo
ru_ru: Длина цитаты
sv_se: Standard utdragslängd

source: Excerpt length in number of Words.
es_es: Longitud de Extracto en número de Palabras.
fa_ir: طول چکیده به تعداد کلمات.
fr_fr: ﻿Longueur de l'extrait (nombre de mots)
nb_no: Utsnitt lengde i antall ord.
pt_br: Tamanho do resumo
ru_ru: Стандартная длина цитаты (количество слов).
sv_se: Utdragslängd i antal ord.

source: Comments in pages
fa_ir: دیدگاه ها در صفحات

source: Enable comments in Pages (Disabled by default)
fa_ir: فعالسازی دیدگاه در صفحات (غیرفعال در حالت پیش فرض)

source: Users can post comments in pages.
fa_ir: کاربران میتوانند در صفحات دیدگاه بگذراند.

source: Default Instructor Commission
es_es: Comisión del Profesor por defecto
fa_ir: کمیسیون پیش فرض استاد
fr_fr: ﻿Commission par défaut du formateur
nb_no: Standard Instruktør Commission
pt_br: Comissão padrão do Professor
ru_ru: Стандартная комиссия инструктора
sv_se: Standardprovision för kursledare
