Repository: zilveer/themeforest
Catalog: wplms/languages/*.po
Languages: es_es, fa_ir, fr_fr, nb_no, pt_br, ru_ru, sv_se

source: Upload Image
es_es: Subir imagen
fa_ir: آپلود تصویر
fr_fr: Charger une image
nb_no: Last opp bilde
pt_br: Carregar Imagem
ru_ru: Загрузить аватар
sv_se: Ladda upp

source: To skip the avatar upload process, hit the "Next Step" button.
es_es: Para omitir el proceso de carga del Avatar, haz clic en "Siguiente Paso".
fa_ir: برای رد شدن از مرحله آپلود اواتار, دکمه "مرحله بعد" را کلیک کنید.
fr_fr: Pour sauter le processus de chargement de l'avatar, cliquez sur le bouton "Etape Suivante"
pt_br: Para pular o processo de upload do avatar, clique no botão "Próximo Passo".
ru_ru: Чтобы пропустить шаг загрузки аватара, нажмите кнопку "Далее".
sv_se: För att skippa bilduppladdning, tryck på knappen "Nästa"

source: Crop Group Avatar
es_es: Recortar Avatar de Grupo
fa_ir: برش تصویر اواتار
fr_fr: Rogner l'avatar de groupe
nb_no: Beskjære Gruppe Avatar
pt_br: Cortar avatar do grupo
ru_ru: Обрезать аватар группы
sv_se: Justera gruppens profilbild

source: Avatar to crop
es_es: Avatar a recortar
fa_ir: تصویر برای برش
fr_fr: Avatar à rogner
nb_no: Avatar til beskjæring
pt_br: Avatar para cortar
ru_ru: Обрезание аватара
sv_se: Bild att justera

source: Avatar preview
es_es: Vista Previa del avatar
fa_ir: پیش نمایش اواتار
fr_fr: Aperçu de l'avatar
nb_no: Forhåndsvis Avatar
pt_br: Visualização do Avatar
ru_ru: Предпросмотр аватара
sv_se: Förhandsgranska

source: Crop Image
es_es: Recortar imagen
fa_ir: بریدن تصویر
fr_fr: Rogner l'image
nb_no: Beskjær bilde
pt_br: Cortar Imagem
ru_ru: Обрезать картинку
sv_se: Justera bild

source: The Cover Image will be used to customize the header of your group.
fa_ir: عکس کاور شما برای سفارشی سازی سربرگ پروفایل شما استفاده خواهد شد

source: Select people to invite from your friends list.
es_es: Selecciona personas para invitar desde tu lista de amigos.
fa_ir: از لیست دوستان خود، افرادی را که می خواهید به گروه دعوت کنید را انتخاب نمائید.
fr_fr: Sélectionnez les personnes à inviter à partir de votre liste d'amis.
nb_no: Utvalgte personer for å invitere fra vennelisten din.
pt_br: Selecione as pessoas de sua lista de amigos que deseja convidar.
ru_ru: Выберите кого хотите пригласить из списка Ваших друзей
sv_se: Välj vänner att bjuda in från din vänlista.

source: Once you have built up friend connections you will be able to invite others to your group.
es_es: Una vez que haya conseguido amigos, podrá invitar a otros a su grupo.
fa_ir: بعد از ایجاد رابطه های دوستی قادر به دعوت از دوستان به گروه خود خواهید بود.
fr_fr: Une fois que vous aurez établi une connexion avec vos amis, vous serez en mesure d'inviter d'autres personnes à votre groupe.
nb_no: Når du har bygget opp venneforbindelser vil du være i stand til å invitere andre til gruppen.
pt_br: Quando você construir novas conexões de amizade você será capaz de convidar outras pessoas para o seu grupo.
ru_ru: После появления людей в вашем списке друзей, вы сможете приглашать их в группы
sv_se: När du har skapat relationer med andra kommer du att kunna bjuda in andra till din grupp.

source: Back to Previous Step
es_es: Volver al Paso Anterior
fa_ir: بازگشت به مرحله قبل
fr_fr: Retour à l'Etape Précedente
nb_no: Tilbake til Forrige trinn
pt_br: Voltar ao passo anterior
ru_ru: Предыдущий шаг
sv_se: Tillbaka till föregående steg

source: Next Step
es_es: Siguiente Paso
fa_ir: مرحله بعد
fr_fr: Etape Suivante
nb_no: Neste steg
pt_br: Próximo Passo
ru_ru: Далее
sv_se: Nästa

source: Create Group and Continue
es_es: Crear Grupo y Continuar
fa_ir: ایجاد گروه و ادامه
fr_fr: Créer le Groupe et Continuer
nb_no: Lag gruppe og fortsett
pt_br: Criar Grupo e Continuar
ru_ru: Далее
sv_se: Skapa grupp och fortsätt

source: Finish
es_es: Terminar
fa_ir: پایان
fr_fr: Terminer
nb_no: Fullfør
pt_br: Concluir
ru_ru: Завершить
sv_se: Klar

source: active %s
es_es: %s Activo
fa_ir: فعال %s
fr_fr: connecté %s
nb_no: aktiv %s
pt_br: Ativo %s
sv_se: aktiv %s

source: There were no groups found.
es_es: No se encontraron grupos.
fa_ir: گروهی پیدا نشد.
fr_fr: Aucun groupe trouvé
nb_no: Det var ingen grupper funnet.
pt_br: Nenhum grupo encontrado.
ru_ru: Группы не найдены
sv_se: Vi hittade inga grupper till dig.

source: RSS Feed
es_es: Feed RSS
fa_ir: خوراک RSS
fr_fr: Flux RSS
ru_ru: Лента RSS

source: Everything
es_es: Todo
fa_ir: همه موارد
fr_fr: Tout
nb_no: Alt
pt_br: Tudo
ru_ru: Всё
sv_se: llt

source: Updates
es_es: Actualizaciones
fa_ir: مطالب
fr_fr: Mises à jour
nb_no: Oppdateringer
pt_br: Atualizações
ru_ru: Обновления
sv_se: Uppdateringar

source: Forum Topics
es_es: Temas del foro
fa_ir: موضوعات انجمن
fr_fr: Sujets du Forum
nb_no: Forumemner
pt_br: Tópicos do Fórum
ru_ru: Темы
sv_se: Forumrubriker

source: Forum Replies
es_es: Respuestas Foro
fa_ir: پاسخ های انجمن
fr_fr: Réponses du Forum
nb_no: Forumsvar
pt_br: Respostas do Fórum
ru_ru: Ответы
sv_se: Forumsvar

source: Group Memberships
es_es: Miembros del Grupo
fa_ir: عضویت های گروه
fr_fr: Membres des Groupes
nb_no: Gruppemedlemskap
pt_br: Membros do Grupo
ru_ru: Новые участники групп
sv_se: Gruppmedlemskap

source: Notify group members of these changes via email
es_es: Notifique a los miembros del grupo de estos cambios a través de correo electrónico
fa_ir: آگاه کردن اعضای گروه از این تغییرات بوسیله ایمیل
fr_fr: Aviser les membres du groupe de ces changements par e-mail
nb_no: Varsle medlemmer av disse endringer via epost gruppe
pt_br: Notificar membros do grupo sobre estas mudanças por email
ru_ru: Оповестить участников группы об изменениях через e-mail
sv_se: Meddela gruppens medlemmar om ändringar via e-post

source: Save Changes
es_es: Guardar Cambios
fa_ir: ذخیره تغییرات
fr_fr: Enregistrer les modifications
nb_no: Lagre
pt_br: Salvar Alterações
ru_ru: Сохранить изменения
sv_se: Spara ändringar

source: If you'd like to remove the existing avatar but not upload a new one, please use the delete avatar button.
es_es: Si desea eliminar el avatar actual, pero no cargar uno nuevo, por favor, utilice el botón eliminar avatar.
fa_ir: درصورت تمایل به حذف اواتار موجود و عدم آپلود تصویر جدید به جای آن، از دکمه حذف اواتار استفاده کنید.
fr_fr: Si vous souhaitez supprimer l'avatar existant, et ne pas en charger un nouveau, veuillez utiliser le bouton supprimmer l'avatar.
nb_no: Hvis du ønsker å fjerne den eksisterende avatar men ikke laste opp en ny en, kan du bruke slette avatar knappen.
pt_br: Se você gostaria de remover o avatar existente, mas não enviar um novo, por favor, use o botão Remover avatar.
ru_ru: Если вы хотите удалить существующий аватар, нажмите кнопку "Удалить аватар"
sv_se: Om du vill ta bort din profilbild utan att ladda upp en ny, använd knappen Ta bort bild.

source: Delete Avatar
es_es: Borrar Avatar
fa_ir: حذف اواتار
fr_fr: Effacer l'avatar
nb_no: Slett Avatar
pt_br: Remover Avatar
ru_ru: Удалить аватар
sv_se: Ta bort bild

source: Crop Avatar
es_es: Cortar Avatar
fa_ir: برش اواتار
fr_fr: Rogner l'avatar
nb_no: Avling Avatar
pt_br: Cortar Avatar
ru_ru: Обрезать аватар
sv_se: Justera bild

source: Change Cover Image
fa_ir: تغییر تصویر کاور

source: Administrators
es_es: Administradores
fa_ir: مدیران
fr_fr: Administrateurs
nb_no: Administratorer
pt_br: Administradores
ru_ru: Администраторы
sv_se: Administratörer

source: Profile picture of %s
es_es: Foto de perfil de %s
fa_ir: تصویر پروفایل %s
fr_fr: Photo du profil de %s
nb_no: Profilbildet til %s
pt_br: Imagem do perfil de %s
ru_ru: Картинка профиля %s
sv_se: Profilbild av %s

source: Demote to Member
es_es: Bajar rango a los miembros
fa_ir: تنزل به عضو
fr_fr: Rétrograder à Membre
nb_no: Degradere til Medlem
pt_br: Rebaixar para Membro
ru_ru: "Разжаловать" в участники
sv_se: Nedgradera till medlem

source: Moderators
es_es: Moderadores
fa_ir: ناظم ها
fr_fr: Modérateurs
nb_no: Moderatorer
pt_br: Moderadores
ru_ru: Модераторы
sv_se: Moderatorer

source: Promote to Admin
es_es: Promover a Administrador
fa_ir: ارتقاء به مدیر
fr_fr: Promouvoir à Admin
nb_no: Promoter til Admin
pt_br: Promover para Administrador
ru_ru: Сделать админом
sv_se: Befordra till Admin

source: Members
es_es: Miembros
fa_ir: اعضاء
fr_fr: Membres
nb_no: Medlemmer
pt_br: Alunos
ru_ru: Участники
sv_se: Medlemmar

source: (banned)
es_es: (suspendido)
fa_ir: (ممنوع شده)
fr_fr: (bloqué)
nb_no: (Utestengt)
pt_br: (banido)
ru_ru: (забанен)
sv_se: (avstängda)

source: Unban this member
es_es: Reactivar este miembro
fa_ir: لغو ممنوعیت عضو
fr_fr: Débloquer ce membre
nb_no: Unban dette medlem
pt_br: Remover BAN deste membro
ru_ru: Разбанить этого участника
sv_se: Ta bort spärr

source: Remove Ban
es_es: Eliminar Suspensión
fa_ir: لغو ممنوعیت
fr_fr: Retirer le blockage
nb_no: Fjern utestengelse
pt_br: Remover BAN
ru_ru: Убрать бан
sv_se: Ta bort spärr

source: Kick and ban this member
es_es: Sacar y Suspender a este miembro
fa_ir: خارج و ممنوع کردن این کاربر
fr_fr: Supprimer et bloquer ce membre
nb_no: Sparke og forby dette medlem
pt_br: Chutar e Banir este Membro
ru_ru: Забанить этого участника
sv_se: Sparka ut och spärra denna medlem

source: Kick &amp; Ban
es_es: Sacar y Suspender
fa_ir: خارج و ممنوع کردن
fr_fr: Supprimer &amp; Bloquer
pt_br: Chutar &amp; Banir
ru_ru: Забанить
sv_se: Sparka & Spärra

source: Promote to Mod
es_es: Promover a Moderador
fa_ir: ارتقاء به ناظم
fr_fr: Promouvoir à Modérateur
nb_no: Promoter til Mod
pt_br: Promover para Moderador
ru_ru: Сделать модератором
sv_se: Befordra till Moderator

source: Remove this member
es_es: Eliminar este miembro
fa_ir: حذف این عضو
fr_fr: Retirer ce membre
nb_no: Fjern dette medlem
pt_br: Remover este membro
ru_ru: Убрать этого участника группы
sv_se: Ta bort denna medlem

source: Remove from group
es_es: Eliminar del grupo
fa_ir: حذف از گروه
fr_fr: Retirer du groupe
nb_no: Fjern fra gruppe
pt_br: Remover do Grupo
ru_ru: Удалить из группы
sv_se: Ta bort från grupp

source: This group has no members.
es_es: Este grupo no tiene miembros.
fa_ir: این گروه هیچ عضوی ندارد.
fr_fr: Ce groupe ne compte aucun membre
nb_no: Denne gruppen har ingen medlemmer.
pt_br: Este grupo não tem nenhum membro.
ru_ru: В этой группе нет участников
sv_se: Gruppen har inga medlemmar.

source: Accept
es_es: Aceptar
fa_ir: پذیرفتن
fr_fr: Accepter
nb_no: Aksepter
pt_br: Aceitar
ru_ru: Принять
sv_se: Acceptera

source: Reject
es_es: Rechazar
fa_ir: رد کردن
fr_fr: Rejeter
nb_no: Avvis
pt_br: Rejeitar
ru_ru: Отклонить
sv_se: Avslå

source: There are no pending membership requests.
es_es: No hay solicitudes de inscripción pendientes.
fa_ir: هیچ درخواست دوستی در حال انتظاری وجود ندارد.
fr_fr: Aucune demande d'adhésion en cours
nb_no: Det er ingen ventende forespørsler om medlemskap.
pt_br: Não há pedidos de adesão pendentes.
ru_ru: Запросы на добавление в друзья отсутствуют
sv_se: Det finns inga medlemsansökningar.

source: WARNING: Deleting this group will completely remove ALL content associated with it. There is no way back, please be careful with this option.
es_es: ADVERTENCIA: Eliminar este grupo hace que se elimine por completo el contenido asociado. No hay vuelta atrás, por favor tenga cuidado con esta opción.
fa_ir: هشدار : با حذف این گروه، همه محتوای مرتبط با آن نیز حذف شده و غیرقابل بازیابی خواهند بود. لطفا دقت کنید.
fr_fr: AVERTISSEMENT: La suppression de ce groupe va entrainer la perte de tout le contenu qui lui est associé. Vous ne pourrez plus revenir en arrière. Soyez sûr de vouloir continuer.
nb_no: ADVARSEL: Hvis du sletter denne gruppen vil fjerne alt innhold knyttet til den. Det er ingen vei tilbake, må du være forsiktig med dette alternativet.
pt_br: AVISO: Excluir este grupo envolve a remoção total de todo o conteúdo associado a ele. Você não pode desfazer esta ação. Tome cuidado.
ru_ru: ВНИМАНИЕ: Удаление этой группы приведёт к удалению всего связанного с ней контента. Это необратимый процесс, будьте внимательны с этой опцией.
sv_se: VARNING: Tar du bort gruppen försvinner ALLT innehåll associerat med den. Du kan inte ångra dig så var försiktig innan du går vidare.

source: I understand the consequences of deleting this group.
es_es: Entiendo las consecuencias de la supresión de este grupo.
fa_ir: من از پیامدهای حذف این گروه آگاهی دارم.
fr_fr: Je comprends les conséquences liées à la suppression de ce groupe.
nb_no: Jeg forstår konsekvensene av å slette denne gruppen.
pt_br: Eu entendo as consequências de excluir este grupo.
ru_ru: Я понимаю последствия удаления этой группы
sv_se: Jag förstår konsekvenserna av att ta bort denna grupp.

source: Delete Group
es_es: Borrar Grupo
fa_ir: حذف گروه
fr_fr: Supprimer le Groupe
nb_no: Slett gruppe
pt_br: Excluir Grupo
ru_ru: Удалить группу
sv_se: Ta bort grupp

source: Forum Directory
es_es: Directorio de Foro
fa_ir: فهرست انجمن
fr_fr: Répertoire du forum
pt_br: Diretório de Fóruns
ru_ru: Раздел форумов
sv_se: Forum

source: You will auto join this group when you start a new topic.
es_es: Usted se unirá a este grupo de forma automática cuando inicie un nuevo tema.
fa_ir: شما با شروع یک موضوع جدید، به صورت اتوماتیک عضو این گروه خواهید شد.
fr_fr: Vous allez automatiquement rejoindre ce groupe lorsque vous commencerez un nouveau sujet.
nb_no: Du vil automatisk bli med i denne gruppen når du starter et nytt emne.
pt_br: Você irá participar automaticamente deste grupo quando iniciar um novo tópico.
ru_ru: Вы автоматически присоединитесь к этой группе, когда опубликуете новую тему.
sv_se: Du joinar automatiskt denna grupp när du skapar en ny tråd.

source: Post a New Topic:
es_es: Publicar un Nuevo Tema
fa_ir: ارسال یک موضوع جدید:
fr_fr: Publier un nouveau sujet
nb_no: Post nytt tema:
pt_br: Publicar um Novo Tópico:
ru_ru: Опубликовать новую тему:
sv_se: Publicera ny tråd:

source: Edit:
es_es: Editar
fa_ir: ویرایش:
fr_fr: Editer:
nb_no: Rediger:
pt_br: Editar:
ru_ru: Редактировать:
sv_se: Ändra:

source: This topic does not exist.
es_es: Este tema no existe.
fa_ir: این موضوع وجود ندارد.
fr_fr: Ce sujet n'existe pas.
nb_no: Dette emnet finnes ikke.
pt_br: Este tópico não existe.
ru_ru: Эта тема не существует.
sv_se: Denna tråd existerar inte.

source: New Reply
es_es: Nueva Respuesta
fa_ir: پاسخ جدید
fr_fr: Nouvelle réponse
nb_no: Ny Svar
pt_br: Nova Resposta
ru_ru: Новое сообщение
sv_se: Nytt sv ar

source: Topic tags:
es_es: Etiquetas de Tema:
fa_ir: برچسب های موضوع:
fr_fr: Tags de sujet
nb_no: Emne tagger:
pt_br: Tags do Tópico:
ru_ru: Тэги тем:
sv_se: Trådtaggar:

source: %1$s said %2$s:
es_es: %1$s dijo que %2$s:
fa_ir: %1$s به %2$s گفته:
fr_fr: %1$s a dit %2$s:
nb_no: %1$s sa %2$s :
pt_br: %1$s disse %2$s:
ru_ru: %1$s сказал %2$s:
sv_se: %1$s sa %2$s:

source: There are no posts for this topic.
es_es: No hay publicaciones para este tema.
fa_ir: مطلبی برای این موضوع وجود ندارد.
fr_fr: Aucune publication sur ce sujet.
nb_no: Det er ingen innlegg for dette emnet.
pt_br: Não há mensagens para este tópico.
ru_ru: Нет сообщений в этой теме
sv_se: Det finns inga svar för denna tråd.

source: You will auto join this group when you reply to this topic.
es_es: Usted se unirá a este grupo de forma automática al responder a este tema.
fa_ir: شما با پاسخ دادن به این موضوع، بصورت خودکار عضو گروه خواهید شد.
fr_fr: Vous allez automatiquement rejoindre ce groupe lorsque vous répondrez à ce sujet.
nb_no: Du vil automatisk bli med i denne gruppen når du svare på dette emnet.
pt_br: Você vai participar automaticamente deste grupo quando responder a este tópico.
ru_ru: Вы автоматически присоединитесь к группе, когда ответите на данную тему.
sv_se: Du kommer automatiskt joina denna grupp när du svarar i denna tråd.

source: Add a reply:
es_es: Agregar una respuesta:
fa_ir: افزودن یک پاسخ:
fr_fr: Ajouter une réponse:
nb_no: Legg et svar:
pt_br: Adicionar uma resposta:
ru_ru: Ответить:
sv_se: Lägg till svar:

source: Post Reply
es_es: Responder Publicación
fa_ir: ارسال پاسخ
fr_fr: Publier cette réponse
nb_no: Skriv svar
pt_br: Publicar Resposta
ru_ru: Опубликовать сообщение
sv_se: Skicka svar

source: This topic is closed, replies are no longer accepted.
es_es: Este tema está cerrado, las respuestas ya no son aceptadas.
fa_ir: این موضوع بسته شده، پاسخ ها دیگر پذیرفته نخواهند شد.
fr_fr: Ce sujet est clos, les réponses ne sont plus acceptées.
nb_no: Dette emnet er stengt, svar er ikke lenger akseptert.
pt_br: Este tópico está fechado, as respostas não são mais aceitas.
ru_ru: Эта тема закрыта, сообщения больше не принимаются
sv_se: Tråden är stängd, det går inte längre att svara.

source: Description
es_es: Descripción
fa_ir: توضیحات
nb_no: Beskrivelse
pt_br: Descrição
ru_ru: Описание
sv_se: Beskrivning

source: You are requesting to become a member of the group '%s'.
es_es: Usted está solicitando una membresía del grupo '%s'.
fa_ir: شما درخواست عضویت در گروه '%s' را دارید.
fr_fr: Vous souhaitez devenir membre de ce groupe '%s'.
nb_no: Du ber om å bli medlem av gruppen ' %s '.
pt_br: Você está pedindo para se tornar membro do grupo '%s'.
ru_ru: Вы запрашиваете членство в группе '%s'.
sv_se: Du vill bli medlem i gruppen '%s'.

source: Comments (optional)
es_es: Comentarios (opcional)
fa_ir: دیدگاه ها (اختیاری)
fr_fr: Commentaires (optionnel)
nb_no: Kommentarer (valgfritt)
pt_br: Comentários (opcional)
ru_ru: Комментарии
sv_se: Kommentarer (frivilligt)

source: Send Invites
es_es: Enviar invitaciones
fa_ir: ارسال دعوتنامه ها
fr_fr: Envoyer les invitations
nb_no: Send invitasjoner
pt_br: Enviar Convites
ru_ru: Отправить приглашения
sv_se: Skicka inbjudningar

source: Hit enter to search...
es_es: Enter para buscar...
fa_ir: برای جستجو کلیک کنید ...
fr_fr: Appuyez sur Entrée pour rechercher
nb_no: Trykk på enter for å søke...
pt_br: Pressione enter para pesquisar...
ru_ru: Введите текст и нажмите Enter...
sv_se: Tryck enter för att söka...

source: LOGIN
fa_ir: ورود

source: Login
es_es: Entrar
fa_ir: ورود
fr_fr: Se connecter
nb_no: Logg inn
ru_ru: Вход
sv_se: Logga in

source: Create an account
es_es: Crear una Cuenta
fa_ir: ایجاد یک حساب کاربری
nb_no: Opprett en konto
pt_br: Criar uma Conta
ru_ru: Создать учётную запись
sv_se: Skapa konto

source: Sign Up
es_es: Registro
fa_ir: ثبت نام
fr_fr: S'inscrire
nb_no: Registrer deg
pt_br: Registrar
ru_ru: Регистрация
sv_se: Registrera

source: Select Order
es_es: Seleccionar Orden
fa_ir: انتخاب ترتیب
fr_fr: Choisir une commande
pt_br: Selecionar
ru_ru: Сортировать по
sv_se: Välj ordning

source: Become an Instructor
es_es: Convertirme en Profesor
fa_ir: تدریس کنید
fr_fr: Devenir un formateur
nb_no: Bli instruktør
pt_br: Torne-se um professor
ru_ru: Стать инструктором
sv_se: Bli kursledare

source: UNITS
fa_ir: جلسات

source: QUESTIONS
fa_ir: سوالات

source: DIRECT ACCESS TO %s IS NOT ALLOWED
fa_ir: اجازه دسترسی مستقیم به %s وجود ندارد

source: Security check Failed. Contact Administrator.
es_es: Control de seguridad falló. Contactar al administrador.
fa_ir: بررسی امنیتی شکست خورد. با مدیر تماس بگیرید.
fr_fr: Echec de sécurité. Contacter l'administrateur.
pt_br: A verificação de segurança falhou. Contactar administrador.
sv_se: Säkerhetscheck misslyckades. Kontakta Youngcubator.

source: COURSE :
es_es: CURSO:
fa_ir: دوره:
fr_fr: COURS :
nb_no: KURS:
pt_br: Curso :
ru_ru: КУРС :
sv_se: KURS :

source: Your account is now active!
fa_ir: حساب کاربری شما فعال شد!

source: My Orders
fa_ir: سفارش های من

source: Edit Account Details
fa_ir: ویرایش جزئیات حساب

source: My Memberships
fa_ir: عضویت های من

source: Display Order
fa_ir: ترتیب نمایش

source: Thumbnail
fa_ir: تصویر شاخص

source: Upload/Add image
fa_ir: آپلود/اضافه کردن تصویر

source: Remove image
fa_ir: حذف عکس

source: Choose an image
fa_ir: تصویری را انتخاب کنید

source: Use image
fa_ir: استفاده از عکس

source: Badges
es_es: Insignias
fa_ir: نشان های دوره
fr_fr: Médailles
nb_no: Merker
pt_br: Emblemas
ru_ru: Знаки отличия
sv_se: Utmärkelser

source: Certifications
es_es: Certificaciones
fa_ir: گواهی های پایان دوره
fr_fr: Attestations
nb_no: Sertifiseringer
pt_br: Certificados
ru_ru: Сертификаты
sv_se: Diplom

source: Check all Courses created by
es_es: Revise todos los Cursos creados por
fa_ir: بررسی همه دوره های ایجاد شده توسط
fr_fr: Consulter tous les cours créés par
nb_no: Sjekk alle kurs opprettet av
pt_br: Confira todos os cursos criados por
ru_ru: Смотреть все курсы, которые создал(а)
sv_se: Spana in alla kurser skapade av

source: Course
es_es: Curso
fa_ir: دوره
fr_fr: Cours
nb_no: Kurs
pt_br: Curso
ru_ru: Курс
sv_se: Kurs

source: My Courses
es_es: Mis Cursos
fa_ir: دوره هایی که در آنها شرکت کرده ام
pt_br: Meus Cursos

source: No course found
fa_ir: هیچ دوره ای پیدا نشد

source: Course Only
fa_ir: فقط دوره

source: Link
es_es: Enlace
fa_ir: پیوند
fr_fr: ﻿Lien
ru_ru: Ссылка
sv_se: Länk

source: Share
fa_ir: به اشتراک گذاشتن

source: Add to Course
fa_ir: اضافه کردن به دوره

source: Select Course
fa_ir: انتخاب دوره

source: Course component is deactivated, please contact the administrator.
fa_ir: جزء دوره غیر فعال است, لطفا با مدیر تماس بگیرید.

source: You must be member of the course to download the file
fa_ir: شما باید عضو دوره باشید تا بتوانید فایل را دانلود کنید

source: File can not be accessed
fa_ir: فایل در دسترس نیست

source: Drive
fa_ir: درایو

source: Drive
fa_ir: درایو

source: Course Drive slug
fa_ir: نامک درایو دوره

source: All Files
fa_ir: تمام فایل ها

source: New File
fa_ir: فایل جدید

source: New Folder
fa_ir: پوشه جدید

source: Privacy
fa_ir: خصوصی

source: Type
es_es: Tipo:
fa_ir: نوع
pt_br: Tipo
ru_ru: Тип
sv_se: Typ

source: Last edit
fa_ir: آخرین ویرایش

source: Sorry, there was no %s items found.
fa_ir: با عرض پوزش، هیچ آیتم %s یافت نشد.

source: Upload type
fa_ir: موضوع بارگذاری

source: Type answer
fa_ir: نوشتن پاسخ

source: Course Drive
fa_ir: درایو دوره

source: Drive Visibility
fa_ir: قابلیت مشاهده درایو

source: Everyone
fa_ir: همه

source: Logged in Users
fa_ir: کاربران لاگین شده

source: Course Users
fa_ir: کاربران دوره

source: Instructors and Admins
fa_ir: اساتید و مدیران

source: Set Course/Drive Visibility
fa_ir: تنظیم قابلیت مشاهده درایو / دوره

source: Default
fa_ir: پیش فرص

source: Minimal
es_es: Mínimo
fa_ir: حداقل
pt_br: Mínimo
ru_ru: Минимальный

source: Elegant
fa_ir: شیک

source: Container
fa_ir: ظرف

source: Fluid
fa_ir: سیال

source: Boxed
es_es: Encajado
fa_ir: جعبه ای
fr_fr: ﻿Encâdré
nb_no: Eske
ru_ru: В рамке
sv_se: Box

source: Sleek
fa_ir: براق

source: Transparent
fa_ir: شفاف

source: Center Aligned
fa_ir: وسط چین

source: Standard Center
fa_ir: مرکز استاندارد

source: App style
fa_ir: استایل برنامه

source: FullScreen
fa_ir: تمام صفحه

source: Popup
fa_ir: پاپ آپ

source: Big Drop
fa_ir: قطره بزرگ

source: Modern
fa_ir: مدرن

source: Default (Double Sidebars)
fa_ir: پیش فرض (نوار کناری دو برابر)

source: Single Sidebar Footer
fa_ir: نوار کناری پا برگ

source: Footer Bottom
es_es: Pie de página Inferior
fa_ir: پابرگ پایینی
fr_fr: ﻿Bas de Pied de page
nb_no: Bunntekst Bottom
pt_br: Rodapé Inferior
ru_ru: Нижний колонтитул

source: Copyright Only
fa_ir: فقط کپی رایت

source: Author Social profile information
es_es: Autor información del perfil Social
fa_ir: اطلاعات پروفایل اجتماعی نویسنده
fr_fr: Informations sur le Profil social de l'Auteur
nb_no: Sosial profil forfatteren informasjon
pt_br: Informações de perfis sociais do autor
ru_ru: Профиль соцсетей автора
sv_se: Författares sociala profilinformation

source: Add Social Information
es_es: Agregar Información Social
fa_ir: افزودن اطلاعات اجتماعی
fr_fr: Ajouter les informations sociales
nb_no: Legg Social Informasjon
pt_br: Adicionar informações sociais
ru_ru: Добавить информацию соцсетей
sv_se: Lägg till social information

source: Enter URL for social icon.
es_es: Introduzca el URL para el icono social.
fa_ir: URL را برای آیکون اجتماعی وارد کنید.
fr_fr: Entrer URL pour l'icone du réseau social
nb_no: Skriv inn URL for sosial ikon.
pt_br: Digite a URL do ícone social.
ru_ru: Введите URL для соцсети.
sv_se: Skriv URL för social ikon.

source: Share on
es_es: Compartir en
fa_ir: به اشتراک گذاشته شده در
fr_fr: Partager sur
nb_no: Del på
pt_br: Compartilhar em
ru_ru: Поделиться в
sv_se: Dela på
