Repository: zilveer/themeforest
Catalog: wplms/languages/*.po
Languages: es_es, fa_ir, fr_fr, nb_no, pt_br, ru_ru, sv_se

source: Upload Favicon
es_es: Subir Favicon
fa_ir: آپلود Favicon
fr_fr: Charger Favicon
nb_no: Last opp favicon
pt_br: Carregar Favicon
ru_ru: Загрузить фавикон
sv_se: Ladda upp Favicon

source: Upload 16x16px Favicon
es_es: Subir Favicon 16x16px
fa_ir: آپلود 16x16px Favicon
fr_fr: Charger un Favicon 16x16px
nb_no: Last opp 16x16px favicon
pt_br: Carregar Favicon de 16x16px
ru_ru: Загрузить фавикон 16x16 px
sv_se: Ladda upp en 16x16px Favicon

source: Upload 16x16px Favicon.NOT ABLE TO UPLOAD ? %s REFER TIP %s
fa_ir: بارگذاری فاوآیکون 16×16. قادر به بارگذاری نیستید؟ %s REFER TIP %s

source: Fix Top Header on Scroll
es_es: Fijar Encabezado Superior al desplazarse
fa_ir: ثابت ماندن سربرگ بالا هنگام اسکرول
fr_fr: Figer le haut de l'entête lors du défilement
nb_no: Fiksert toppheader ved rulling
pt_br: Fixar no topo enquanto rola
ru_ru: Отображение шапки
sv_se: Fixera Topphuvud vid Scrollning

source: Fix header on top of screen
es_es: Fijar encabezado en la parte superior de la pantalla
fa_ir: ثابت ماندن سربرگ در بالای صفحه نمایش
fr_fr: Figer l'entête en haut de l'écran
nb_no: Fiksert toppheader på toppen av skjermen
pt_br: Fixar cabeçalho no topo da tela
ru_ru: Зафиксировать шапку сайта вверху окна
sv_se: Fixera översta sidhuvudet längst upp på skärmen

source: header is fixed to top as user scrolls down.
es_es: cabecera se fija al inicio como usuario se desplaza hacia abajo.
fa_ir: سربرگ هنگام اسکرول به پایین کاربر، ثابت بماند
fr_fr: L'Entête est figé en haut pendant le défilement.
nb_no: headeren er fiksert til toppen av skjermen mens brukeren ruller ned.
pt_br: o cabeçalho permanece fixo enquanto o usuário rolar a tela
ru_ru: Шапка сайта фиксируется в верхней части окна, когда пользователь использует его прокрутку.
sv_se: Sidhuvudet fixeras när användaren scrollar nedåt.

source: Static
es_es: Estático
fa_ir: ثابت
pt_br: Estatísticas
ru_ru: Статическое
sv_se: Statisk

source: Fixed on Scroll
es_es: Fijar Encabezado Superior al desplazarse
fa_ir: ثابت هنگام اسکرول
fr_fr: Sans défilement
pt_br: Fixar no topo enquanto rola
ru_ru: Фиксировать при прокрутке
sv_se: Fixerad vid scrollning

source: Navigation Search as Course Search
es_es: Busqueda de Navegación como Búsqueda de Cursos
fa_ir: جستجوی فهرست به عنوان جستجوی دوره
fr_fr: Recherche dans les cours
nb_no: Navigasjon Søk som Course Søk
pt_br: A pesquisa da navegação busca por cursos
ru_ru: Поиск в меню
sv_se: Navigationssök som Kurssök

source: Force the header search to search only in courses
es_es: Forzar la búsqueda de cabecera para buscar sólo en los cursos
fa_ir: محدود کردن جستجوی سربرگ به دوره ها
fr_fr: Forcer la recherche de l'entête à rechercher uniquement dans les cours
nb_no: Tving header søk for å søke bare på kurs
pt_br: Forçar a busca do cabeçalho para pesquisar somente cursos
ru_ru: Поиск вверху страницы будет осуществлять поиск только имеющихся курсов
sv_se: Tvinga sökfunktionen att bara söka bland kurser

source: Header Top Content (Optional)
fa_ir: محتوای بالای سربرگ (اختیاری)

source: * Standard headers
fa_ir: سربرگ های استاندارد *

source: Optional content, only required in Header variations
fa_ir: محتوای اختیاری، فقط در بخش سربرگ الزامیست

source: Header Content (Optional)
fa_ir: محتوای سربرگ (اختیاری)

source: Required in "some" header variations
fa_ir: الزام در "بعضی" متغیرهای سربرگ

source: Sidebar Manager
es_es: Gestor de Barra Lateral
fa_ir: مدیریت نوار کناری
fr_fr: Gestion de menu latéral
nb_no: Sidebar sjef
pt_br: Gerenciador de Barra Lateral
ru_ru: Боковые панели

source: Generate more sidebars dynamically and use them in various layouts
es_es: Generar más barras laterales dinámicamente y utilizarlos en diferentes diseños
fa_ir: نوارهای کناری بیشتری بصورت پویا ایجاد کرده و از آنها در طرح های مختلف استفاده کنید
fr_fr: Générer plus de sidebars de manière dynamique et les utiliser dans diverses dispositions
nb_no: Generere flere sidebars dynamisk og bruke dem i ulike layouter
pt_br: Gerar mais barras laterais de forma dinâmica e usá-las em vários layouts
ru_ru: Динамически генерируйте боковые панели и используйте их в разных шаблонах
sv_se: Generera fler sidebars dynamiskt och använd dem med olika layouter.

source: Create New sidebars
es_es: Crear Nuevas Barras Laterales
fa_ir: ایجاد نوارهای کناری جدید
fr_fr: Créer de nouveaux sidebars
nb_no: Opprett nye sidefelt
pt_br: Criar novas barras laterais
ru_ru: Создать боковую панель
sv_se: Skapa nya sidebarts

source: Dynamically generate sidebars
es_es: Generar dinámicamente barras laterales
fa_ir: ایجاد نوارهای کناری به صورت پویا
fr_fr: Générer des sidebars de manière dynamique
nb_no: Dynamisk generere sidefelt
pt_br: Dinamicamente gerar barras laterais
ru_ru: Динамическая генерация боковых панелей
sv_se: Skapa dynamiska sidebars

source: Use these sidebars in various layouts. DO NOT ADD ANY SPECIAL CHARACTERS in Sidebar name
es_es: Utilice estas barras laterales en varios diseños. NO AGREGAR caracteres especiales en el nombre de la barra lateral
fa_ir: از این نوارهای کناری در طرح های مختلف استفاده کنید. لطفا در نام نوارکناری هیچ کاراکتر خاصی را وارد نکنید
fr_fr: Utiliser ces "barres latérales" dans différentes dispositions.
nb_no: Bruk disse sidefelt i ulike oppsett. IKKE LEGG spesialtegn i Sidebar navn
pt_br: Use estas barras laterais em vários layouts. Não adicionar quaisquer caracteres especiais no nome da Barra Lateral
ru_ru: Используйте эти боковые панели с разными макетами страниц. НЕ ДОБАВЛЯЙТЕ НИКАКИЕ СПЕЦИАЛЬНЫЕ СИМВОЛЫ в названиях панелей.
sv_se: Använd dessa sidebars med olika layouts. ANVÄND INGA SPECIALTECKEN i Sidebarens namn

source: All Events page Sidebar
es_es: Todas las Paginas de Eventos de la Barra Lateral
fa_ir: نوار کناری صفحه همه رویدادها
fr_fr: Sidebar de la page Tous les évènements
nb_no: Alle hendelser ytterspalte
pt_br: Barra lateral da página Todos os Eventos
ru_ru: Панель для событий
sv_se: Alla Event-sida Sidebar

source: Select All events page sidebar
es_es: Seleccionar todas página de eventos de la barra lateral
fa_ir: انتخاب نوار کناری صفحه همه رویدادها
fr_fr: Sélectionner le Sidebar de la page Tous les événemets.
nb_no: Velg alle hendelser siden ytterspalte
pt_br: Selecionar barra lateral da página Todos os eventos
ru_ru: Выбрать панель для отображения всех спортивных событий на сайте
sv_se: Välj Alla evens-sidan sidebar

source: Select a sidebar for all events page
es_es: Seleccione una barra lateral para todas las página eventos
fa_ir: انتخاب یک نوار کناری برای صفحه همه رویدادها
fr_fr: Sélectionner un Sidebar pour la page Tous les événemets.
nb_no: Velg en ytterspalte for alle hendelser siden
pt_br: Selecione uma barra lateral para a página Todos os eventos
ru_ru: Выберите панель для страницы событий
sv_se: Välj en sidebar för att visa sidan med alla events

source: Import/Export Sidebar settings
fa_ir: درون ریزی/برون ریزی تنظیمات نوار کناری
pt_br: Configurações de importação/exportação da barra lateral

source: Import/Export sidebars settings
fa_ir: درون ریزی/برون ریزی تنظیمات نوارهای کناری
pt_br: Importar/exportar as configurações de barras laterais

source: Use import/export functionality to import/export your Sidebar settings like Widgets included in sidebars.
fa_ir: با استفاده از قابلیت درون ریزی/برون ریزی، تنظیمات نوار کناری خود را مانند ابزارک های داخل نوارهای کناری درون ریزی/برون ریزی کنید.
pt_br: Usar a funcionalidade de importação e exportação para importar/exportar as configurações de barra lateral como Widgets incluídos em barras laterais.

source: Import/Export Widget settings
fa_ir: درون ریزی/برون ریزی تنظیمات ابزارک
pt_br: Configurações de importação/exportação Widget

source: Import/Export widgets settings
fa_ir: درون ریزی/برون ریزی تنظیمات ابزارک ها
pt_br: Importar/exportar configurações de widgets

source: Use import/export functionality to import/export your widget settings.
fa_ir: با استفاده از قابلیت درون ریزی/برون ریزی، تنظیمات ابزارک خود را درون ریزی/برون ریزی کنید.
pt_br: Use funcionalidade de exportação e importação para importar e exportar as suas configurações customizadas.

source: Buddypress
fa_ir: بادی پرس

source: BuddyPress settings and Variables
es_es: Ajustes y variables BuddyPress
fa_ir: تنظیمات و متغیرهای بادی پرس
fr_fr: Paramètres et Variables de BuddyPress
nb_no: Buddypress innstillinger og variabler
pt_br: Configurações e Variáveis do BuddyPress
ru_ru: Настройки BuddyPress
sv_se: Buddypress inställningar och variabler

source: Upload BuddyPress default member avatar
fa_ir: آپلود آواتار پیش فرض اعضای بادی پرس

source: BuddyPress default members avatar
es_es: Avatar predeterminados BuddyPress miembros
fa_ir: اواتار پیش فرض اعضای بادی پرس
fr_fr: BuddyPress Avatar par défaut des membres
nb_no: Buddypress standard medlemmer avatar
pt_br: Avatar padrão dos membros do BuddyPress
ru_ru: Стандартный аватар пользователя BuddyPress
sv_se: Buddypress standard profilbild för medlemmar

source: This avatar is shown for members who have not uploaded any custom avatar.NOT ABLE TO UPLOAD ? %s REFER TIP %s
fa_ir: این اواتار برای اعضایی است که هنوز اواتار شخصی خود را آپلود نکرده اند. قادر به بارگذاری نیستید؟ %s REFER TIP %s

source: Hide WP Admin bar for
fa_ir: مخفی کردن خط پیشخوان وردپرس برای

source: Hide the top WP admin bar
fa_ir: مخفی کردن خط بالای پیشخوان وردپرس برای

source: WP Admin bar is hidden for user types %s Tutorial %s
fa_ir: خط پیشخوان وردپرس برای انواع کاربر %s Tutorial %s مخفی شده است

source: Students only
fa_ir: فقط دانش جویان

source: Students & Instructors
fa_ir: دانشجو و اساتید

source: WP Admin area access
fa_ir: ناحیه دسترسی پیشخوان وردپرس

source: Restrict WP Admin area access
fa_ir: محدود کردن دسترسی به ناحیه پیشخوان وردپرس

source: WP Admin area is restricted for
fa_ir: ناحیه پیشخوان وردپرس محدود شده است برای

source: Instructors & Administrators only
fa_ir: فقط اساتید و مدیران

source: Administrators only
fa_ir: فقط مدیران

source: Buddypress Items Per Page
es_es: Artículos Buddypress Por Página
fa_ir: آیتم های بادی پرس در هر صفحه
fr_fr: BuddyPress Articles par page
nb_no: Buddypress elementer per side
pt_br: Itens por página do BuddyPress
ru_ru: Элементы BuddyPress
sv_se: Buddypress element per sida

source: number of items shown per page
es_es: número de artículos que se muestran por página
fa_ir: تعداد آیتم ها در هر صفحه
fr_fr: nombre d'articles affichés par page
nb_no: antall elementer som vises per side
pt_br: número de itens mostrado por página
ru_ru: Количество отображаемых элементов BuddyPress на странице
sv_se: antal element/delar som visas per sida

source: Number of Buddypress items (Courses,Members,Groups,Forums,Blogs etc..)
es_es: Número de artículos BuddyPress (Cursos, Miembros, Grupos, Foros, Blogs, etc.)
fa_ir: تعداد آیتم های بادی پرس (دوره ها، اعضاء، گروه ها، انجمن ها، بلاگ ها و غیره ...)
fr_fr: Nombre d'articles BuddyPress (Cours, Membres, Groupes, Forums, Blogs, etc.)
nb_no: Antall Buddypress elementer (Kurs, Medlemmer, grupper, forum, blogger osv ..)
pt_br: Número de itens BuddyPress (Cursos, Membros, Grupos, Fóruns, Blogs, etc...)
ru_ru: Количество элементов BuddyPress, которые будут единовременно отображены на странице (курсы, участники, группы, форумы, блоги и т.д.)
sv_se: Antal Buddypress-element (Kurser, Medlemmar, Grupper, Forum, Bloggar etc..)

source: All Members directory View
fa_ir: مشاهده فهرست همه اعضاء

source: All members pages can be viewed by:
es_es: Todas las páginas de los miembros pueden ser vistos por:
fa_ir: صفحات همه اعضاء قابل مشاهده هستند توسط :
fr_fr: Toutes les pages des membres peuvent être consultées par:
nb_no: Alle medlemmer sider kan sees av:
pt_br: Todas as páginas de membros podem ser vistas por:
ru_ru: В зависимости от выбранных настроек, страница с информацией о пользователях сайта будет доступна к просмотру следующим группам посетителей сайта
sv_se: Alla medlemmars sidor kan visas genom att:

source: Profile viewability : All {Non-Loggedin}, Members{Loggedin Members},Teachers {Teachers, Admins,Editors}
es_es: Visibilidad de perfil: Todos (No conectados), Miembros (Inscritos), Profesores (Administradores, Editores y Profesores)
fa_ir: قابلیت مشاهده پروفایل : همه {کسانیکه لاگین نکرده اند}، اعضاء{اعضاء لاگین کرده}، اساتید{اساتید، مدیران و ویرایشگران}
fr_fr: ﻿Profil visibilité : Tous {Non-Loggedin}, Membres{Loggedin Members},Formateurs {Teachers, Admins,Editors}
nb_no: Profil synlig: All {Non-logg} Medlemmer {logg Medlemmer} Lærere {Lærere, Admins, Editors}
pt_br: Visibilidade do perfil: Todos {Logados ou não}, Alunos {logados}, Instrutores {Instrutores, Administradores e Editores}
ru_ru: Всем {неавторизованные пользователи}, Участникам {авторизованные пользователи}, Инструкторам {инструкторы, администраторы и редакторы}, Администраторам {только администраторы сайта}
sv_se: Profilsynlighet : Alla {Ej-inloggade}, Medlemmar{Inloggade medlemmar}, Kursledare {Kursledare, Admins,Editors}

source: Members only
es_es: Miembros solamente
fa_ir: فقط اعضاء
fr_fr: ﻿Membres seulement
pt_br: Alunos
ru_ru: Только участники
sv_se: Endast medlemmar

source: Teachers only
es_es: Profesores solamente
fa_ir: فقط اساتید
fr_fr: Formateurs seulement
nb_no: Bare lærere
pt_br: Apenas professores
ru_ru: Только инструкторы
sv_se: Endast kursledare

source: Admins only
es_es: Administradores solamente
fa_ir: فقط مدیران
fr_fr: Administrateurs seulement
pt_br: Apenas Administradores
ru_ru: Только админы
sv_se: Endast admins

source: Single Member Profile View
es_es: Ver perfil de miembro individual
fa_ir: مشاهده پروفایل تکی عضو
fr_fr: Page de profil de membre
pt_br: Somente o Aluno pode ver o perfil
ru_ru: Профиль пользователя
sv_se: Vy för enskilda medlemmars profil

source: Single members profile can be viewed by:
es_es: El perfil de los miembros puede ser visto por:
fa_ir: پروفایل تکی اعضاء قابل مشاهده است توسط :
nb_no: Enslige medlemmer profil kan vises ved å:
pt_br: O perfil do aluno pode ser visto por:
ru_ru: Профиль пользователя может быть просмотрен:
sv_se: Vy för enskilda medlemmars profil kan visas genom att:

source: Single Member Profile Tabs visibility
fa_ir: قابلیت دیدن بخشهای پروفایل تکی عضو

source: Hide single member profile menu for member types
fa_ir: منوی کاربری تک عضوی را از اعضا مخفی کن

source: Member Menu tabs like "Profile", "Activity","Groups" .. can be hidden
fa_ir: بخش منوی اعضا مانند "کاربر"، "گروه ها"، "فعالیت" ... میتواند مخفی شود.

source: All Members no-access redirect Page
es_es: Todos los Miembros sin acceso a página redirigida
fa_ir: صفحه هدایت هنگام عدم دسترسی به همه اعضاء
fr_fr: Page de redirection Pas d'accès Tous les membres
nb_no: Alle medlemmer no-tilgang omdirigeringsside
pt_br: Todos os Mebros sem acesso à página de redirecionamento
ru_ru: Переадресация при отсутствии доступа к инфо о пользователях
sv_se: Alla medlemmar no-access redirectsida

source: User is redirected to this page on error.
es_es: Usuario es redirigido a esta página por error.
fa_ir: هنگام بروز خطا، کاربر به این صفحه هدایت شود.
fr_fr: L'utilisateur est redirigé vers cette page en cas d'erreur.
nb_no: Brukeren er omdirigert til denne siden på feilen.
pt_br: O usuário é redirecionado para esta página em caso de erro.
ru_ru: В случае отсутсвия доступа к информации посетитель будет переадресован на эту страницу.
sv_se: Användaren skickas vidare till denna sida vid fel.

source: In case Members view access is denied to the user, user is redirected to this page.
es_es: En caso que al usuario se le niegue el acceso a la vista de los Miembros, es redirigido a esta página.
fa_ir: در صورت عدم دسترسی کاربر به مشاهده اعضاء، به این صفحه هدایت شود.
fr_fr: Dans le cas où l'accès à la page des membres lui est réfusé, l'utilisateur est redirigé vers cette page.
nb_no: I tilfelle Medlemmer syn tilgang nektes for brukeren, er brukeren omdirigert til denne siden.
pt_br: Caso membros obtenham acesso negado, o usuário é redirecionado para essa página.
ru_ru: В случае, если у посетителя сайта нет прав просматривать информацию пользователей, он будет перенаправлен на данную страницу.
sv_se: Ifall Medlem visningsåtkomst inte tillåts för användaren, skickas den vidare till denna sida.

source: Activity directory View
fa_ir: مشاهده فهرست فعالیت

source: Activity can be viewed by :
es_es: La actividad puede ser vista por:
fa_ir: فعالیت قابل مشاهده است توسط :
fr_fr: L'activité peut être vue par:
nb_no: Aktivitet kan sees av:
pt_br: Atividade pode ser vista por:
ru_ru: В зависимости от выбранных настроек, страница с активностями сайта будет доступна к просмотру следующим группам посетителей сайта
sv_se: Aktivitet kan ses av :

source: Activity viewability : All {Non-Loggedin}, Members{Loggedin Members},Teachers {Teachers, Admins,Editors}
es_es: Visibilidad de actividad: Todos (No conectados), Miembros (Inscritos), Profesores (Administradores, Editores y Profesores)
fa_ir: قابلیت مشاهده فعالیت: همه {کاربرانی که لاگین نکرده اند}، اعضاء{اعضاء لاگین کرده}، اساتید{اساتید، مدیران، ویرایشگران}
fr_fr: ﻿Activité visibilité : Touts {Non-Loggedin}, Membres{Loggedin Members},Formateurs {Teachers, Admins,Editors}
nb_no: Aktivitet synlig: All {Non-logg} Medlemmer {logg Medlemmer} Lærere {Lærere, Admins, Editors}
pt_br: Visibilidade da atividade: Todos {Logados ou não}, Alunos {logados}, Instrutores {Instrutores, Administradores e Editores}
ru_ru: Всем {неавторизованные пользователи}, Участникам {авторизованные пользователи}, Инструкторам {инструкторы, администраторы и редакторы}, Администраторам {только администраторы сайта}
sv_se: Aktivietsvisning: Alla {Ej-inloggade}, Medlemmar {Inloggade medlemmar}, Kursledare {Kursledare, Admins,Editors}

source: Restrict Student activity view
es_es: Restringir vista de actividad del alumno
fa_ir: محدود کردن نمایش فعالیت دانشجویی
fr_fr: Restreindre la vue des activités des étudiants
nb_no: Begrense Student aktivitet utsikt
pt_br: Restringir visibilidade das Atividades do Aluno
ru_ru: Доступ к активностям
sv_se: Begränsa synlighet för deltagaraktivitet

source: Restrict student view of activity
es_es: Restringir al alumno vista de acitividad
fa_ir: محدود کردن مشاهده فعالیت برای دانشجو
fr_fr: Restreindre vue de l'activité pour l'étudiant
nb_no: Begrense student syn på aktivitet
pt_br: Restringir visibilidade das Atividades do Aluno
ru_ru: Позволяет ограничить к каким видам активностей будут иметь доступ пользователи
sv_se: Begränsa deltagarens visning av aktivitet

source: Student can view only her activity
es_es: El alumno puede ver sólo su actividad
fa_ir: دانشجو تنها قادر به دیدن فعالیت های خود باشد
fr_fr: L'étudiant peut voir que son activité
nb_no: Student kan se bare hennes aktivitet
pt_br: Aluno pode visualizar apenas suas próprias ações
ru_ru: Это могут быть либо все активности на сайте, либо только активности сгенерированные действиями конкретного пользователя
sv_se: Kursdeltagare kan bara se sin egen aktivitet

source: Student Activity
es_es: Actividad del estudiante
fa_ir: فعالیت دانشجو
fr_fr: Activités des participants
pt_br: Atividade
ru_ru: Активность слушателей
sv_se: Deltagaraktivitet

source: Activity no-access redirect Page
es_es: Actividad sin acceso a página redirigida
fa_ir: صفحه هدایت هنگام عدم دسترسی به فعالیت
nb_no: Aktivitet no-tilgang redirect Side
pt_br: Sem acesso a página Atividades
ru_ru: Переадресация при отсутствии доступа к Активностям на сайте
sv_se: Aktivitet no access redirect sida

source: In case Activity view access is denied to the user, user is redirected to this page.
es_es: En caso de que se le niega el acceso a la vista de la actividad del usuario, se le redirige a la página.
fa_ir: در صورت عدم دسترسی کاربر به مشاهده فعالیت، به این صفحه هدایت شود.
fr_fr: Dans le cas où l'affichage de l'activité lui est refusé, l'utilisateur est redirigé vers cette page.
nb_no: I tilfelle Aktivitet syn tilgang nektes for brukeren, er brukeren omdirigert til denne siden.
pt_br: Em caso de acesso é negado para o usuário, o usuário é redirecionado para esta página.
ru_ru: В случае, если у посетителя сайта нет прав доступа к активностям сайта, он будет перенаправлен на данную страницу.
sv_se: Ifall Aktivitet visningsåtkomst inte tillåts för användaren, skickas den vidare till denna sida.

source: Group directory View
fa_ir: مشاهده فهرست گروه ها

source: All Groups can be viewed by :
fa_ir: تمام گروه ها قابل مشاهده اند توسط :

source: Group directory viewability : All {Non-Loggedin}, Members{Loggedin Members},Teachers {Teachers, Admins,Editors}
fa_ir: قابلیت مشاهده فهرست گروه: همه {کسانی که لاگین نکرده اند}، اعضاء{اعضاء لاگین کرده}، اساتید{اساتید، مدیران، ویرایشگران}

source: Group directory no-access redirect Page
fa_ir: صفحه هدایت هنگام عدم دسترسی به فهرست گروه

source: In case Groups view access is denied to the user, user is redirected to this page.
fa_ir: در صورت عدم دسترسی کاربر به مشاهده گروه ها، به این صفحه هدایت شود.

source: Create Groups
es_es: Crear Grupos
fa_ir: ایجاد گروه ها
fr_fr: Créer des groupes
nb_no: Opprett grupper
pt_br: Criar grupos
ru_ru: Создание групп
sv_se: Skapa grupper

source: Groups can be created by :
es_es: Los grupos pueden ser creados por:
fa_ir: گروه ها می توانند ایجاد شوند توسط :
fr_fr: Les groupes peuvent être créés par :
nb_no: Grupper kan opprettes etter:
pt_br: Os grupos podem ser criados por:
ru_ru: В зависимости от выбранных настроек, группы смогут создавать следующие группы участников
sv_se: Grupper kan skapas av :

source: Group creation : Members{Loggedin Members},Teachers {Teachers, Admins,Editors}
es_es: Creación de Grupo: Miembros (Inscritos), Profesores (Administradores, Editores y Profesores)
fa_ir: ایجاد گروه: اعضاء{اعضای لاگین کرده}، اساتید{اساتید، مدیران، ویرایشگران}
fr_fr: ﻿Création de groupe : Membres{Loggedin Members},Formateurs {Teachers, Admins,Editors}
nb_no: Gruppe skapelse: Medlemmer {logg Medlemmer}, Lærere {Lærere, Admins, Editors}
pt_br: A criação do grupo: Membros {LoggedIn Membros}, professores {professores, administradores, Editors}
ru_ru: Участники {авторизованные пользователи}, Инструкторы {инструкторы, администраторы и редакторы}, Администраторы {только администраторы сайта}
sv_se: Skapa grupp : Alla {Ej-inloggade}, Medlemmar {Inloggade medlemmar}, Kursledare {Kursledare, Admins,Editors}

source: Create Blog (multisite)
fa_ir: ایجاد بلاگ (چند سایته)

source: Blogs can be created by :
fa_ir: وبلاگ ها میتوانند ایجاد شدند توسط :

source: Blog creation : Members{Loggedin Members},Teachers {Teachers, Admins,Editors}
fa_ir: ایجاد بلاگ: اعضاء{اعضای لاگین کرده}، اساتید{اساتید، مدیران، ویرایشگران}

source: Show Members Meta info
fa_ir: نمایش Meta info اعضاء
pt_br: Mostrar Membros Meta informações

source: Members meta-info is shown below the name
fa_ir: meta-info اعضاء در زیر نام آنها نمایش داده شده
pt_br: Meta-informação de membros é mostrado abaixo o nome

source: Members activity, Friendship , Message button is shown in Single & members directory.
fa_ir: دکمه فعالیت کاربر، دوستی، پیغام در فهرست اعضا و صفحات تکی نمایش داده شده است.
pt_br: Membros atividade, amizade, mensagem botão é mostrado no diretório único & Membros.

source: Profile Activity Tab
es_es: Pestaña de Actividad de Perfil
fa_ir: تب فعالیت پروفایل
fr_fr: Onglet activité par profil
nb_no: Profil Aktivitet Tab
pt_br: Guia de Atividade de Perfil
ru_ru: Активности участника
sv_se: Profilaktivitetflik

source: Single Profile activity can be viewed by :
es_es: Actividad de Perfil Individual puede ser visto por:
fa_ir: فعالیت پروفایل تکی قابل مشاهده اند توسط :
fr_fr: L'activité d'un profil unique peut être consultée par :
nb_no: Enkelt profil aktivitet kan sees av:
pt_br: Atividade de Perfil Individual pode ser visto por:
ru_ru: В зависимости от выбранных настроек, активности отдельно взятого участника будут доступны к просмотру следующим группам посетителей сайта
sv_se: Enskild profilaktivitet kan ses av :
