Repository: zilveer/themeforest
Catalog: wplms/languages/*.po
Languages: es_es, fa_ir, fr_fr, nb_no, pt_br, ru_ru, sv_se

source: Back to Edit Course
es_es: Volver a Editar Curso
fa_ir: بازگشت به ویرایش دوره
pt_br: Voltar em Editar Curso

source: Attachments
es_es: Adjuntos
fa_ir: ضمائم
fr_fr: Pièces jointes
nb_no: Vedlegg
pt_br: Anexos
ru_ru: Приложения
sv_se: Bilagor

source: Have Questions ? Ask in the Unit Forums
es_es: ¿Tienes dudas? Pregunta en Unidades del Foro
fa_ir: اگر سوالی دارید در انجمن های جلسه مطرح کنید
fr_fr: Vous avez des questions? Posez-les dans les forums relatifs à ce chapitre.
nb_no: Har du spørsmål? Spør i modul forumene
pt_br: Dúvidas? Use o fórum do curso
ru_ru: Есть вопросы? Задайте в соответствующих форумах
sv_se: Har du frågor? Ställ din fråga i Kursblockets forum

source: SEE ALL
es_es: Ver todo
fa_ir: مشاهده همه
fr_fr: TOUT VOIR
pt_br: VER TODOS
sv_se: VISA ALLA

source: Open in Popup
es_es: Abrir en Popup
fa_ir: باز شدن در پاپ آپ
fr_fr: Ouvrir dans un Popup
pt_br: Abrir em Popup
sv_se: Öppna i popup

source: Add a note
es_es: Añadir una nota
fa_ir: افزودن یک یادداشت
fr_fr: Ajouter une remarque
pt_br: Adicione o título da lição
sv_se: Lägg till anteckning

source: All Assignment Submissions
es_es: Todas las Tareas Presentadas
fa_ir: همه تکالیف ارسال شده
fr_fr: Toutes les soumissions de devoir
nb_no: Alle Oppgave innsendinger
pt_br: Todos os Exercícios Enviados
ru_ru: Все отправленные задания
sv_se: Alla inskickade uppgifter

source: Maximum Marks
es_es: Calificaciones Máximas
fa_ir: بالاترین نمره
fr_fr: Note maximale
nb_no: Maksimalt poeng
pt_br: Nota Máxima
ru_ru: Максимальны оценки
sv_se: Maximalt antal poäng

source: RE-INVITE STUDENTS
es_es: REINVITACIÓN DE ALUMNOS
fa_ir: دعوت مجدد از دانشجویان
fr_fr: RE-INVITER LES PARTICIPANTS
nb_no: INVITER STUDENTER PÅ NYTT
pt_br: CONVIDAR ALUNOS NOVAMENTE
ru_ru: Пригласить повторно
sv_se: BJUD IN KURSDELTAGARE IGEN

source: SEND INVITATION
es_es: ENVIAR INVITACIÓN
fa_ir: ارسال دعوتنامه
fr_fr: ENVOYER UNE INVITATION
nb_no: SEND INVITASJON
pt_br: ENVIAR CONVITE
ru_ru: ОТПРАВИТЬ ПРИГЛАШЕНИЕ
sv_se: SKICKA INBJUDAN

source: SEND EMAIL REMINDER
es_es: ENVIAR RECORDATORIO A EMAIL
fa_ir: ارسال ایمیل یادآور
fr_fr: ENVOYER UN EMAIL DE RAPPEL
nb_no: SEND EPOST PÅMINNELSE
pt_br: ENVIAR LEMBRETE POR E-MAIL
ru_ru: ОТПРАВИТЬ НАПОМИНАНИЕ
sv_se: SKICKA PÅMINNELSE VIA E-POST

source: SUBJECT
es_es: ASUNTO
fa_ir: موضوع
fr_fr: SUJET
nb_no: EMNE
pt_br: ASSUNTO
ru_ru: ТЕМА СООБЩЕНИЯ
sv_se: ÄMNE

source: INVITATION MESSAGE
es_es: MENSAJE DE INVITACIÓN
fa_ir: پیغام دعوت
fr_fr: MESSAGE D'INVITATION
nb_no: INVITASJONSMELDING
pt_br: MENSAGEM DO CONVITE
ru_ru: ТЕКСТ ПРИГЛАШЕНИЯ (сначала удалите, затем пишите)
sv_se: MEDDELANDE TILL INBJUDAN

source: SEND INVITATIONS
es_es: ENVIAR INVITACIONES
fa_ir: ارسال دعوتنامه ها
fr_fr: ENVOYER LES INVITATIONS
nb_no: SEND INVITASJONER
pt_br: ENVIAR CONVITES
ru_ru: ОТПРАВИТЬ ПРИГЛАШЕНИЕ
sv_se: SKICKA INBJUDNINGAR

source: REMINDER MESSAGE
es_es: MENSAJE DE RECORDATORIO
fa_ir: پیغام یادآور
fr_fr: MESSAGE DE RAPPEL
nb_no: PÅMINNELSE
pt_br: MENSAGEM LEMBRETE
ru_ru: ТЕКСТ НАПОМИНАНИЯ (сначала удалите, затем пишите)
sv_se: PÅMINNELSEMEDDELANDE

source: SEND REMINDER
es_es: ENVIAR RECORDATORIO
fa_ir: ارسال یادآور
fr_fr: ENVOYER LE RAPPEL
nb_no: SEND PÅMINNELSE
pt_br: ENVIAR LEMBRETE
ru_ru: ОТПРАВИТЬ НАПОМИНАНИЕ
sv_se: SKICKA PÅMINNELSE

source: Reminders are emails sent to Students who have accepted the Event invitation.
es_es: Los recordatorios son mensajes de correo electrónico enviados a los alumnos que han aceptado la invitación al evento.
fa_ir: یادآورها به صورت ایمیل به دانشجویانی که دعوت به رویداد را پذیرفته اند، ارسال شده اند.
fr_fr: Les rappels sont des e-mails envoyés aux participants qui ont accepté l'invitation à l'événement.
nb_no: Påminnelser er e-poster sendt til studenter som har akseptert arrangementinvitasjonen.
pt_br: Lembretes são e-mails enviados para os alunos que aceitaram o convite do evento.
ru_ru: Напоминание - это Email сообщение, отправляемое участникам принявшим приглашение на мероприятие.
sv_se: Påminnelser skickas till kursdeltagare som har accepterat eventinbjudan.

source: ACCEPT INVITE
es_es: ACEPTAR INVITACIÓN
fa_ir: قبول دعوت
fr_fr: ACCEPTER L'INVITATION
nb_no: AKSEPTER INVITASJON
pt_br: ACEITAR CONVITE
ru_ru: Принять приглашение
sv_se: ACCEPTERA INBJUDAN

source: REJECT INVITE
es_es: RECHAZAR INVITACIÓN
fa_ir: رد دعوت
fr_fr: REJETER L'INVITATION
nb_no: FORKAST INVITASJON
pt_br: REJEITAR CONVITE
ru_ru: Отклонить приглашение
sv_se: AVVISA INBJUDAN

source: Event Location
es_es: Lugar del Evento
fa_ir: محل رویداد
fr_fr: Lieu de l'événement
nb_no: Arrangementssted
pt_br: Local do evento
ru_ru: Место проведения
sv_se: Eventets plats

source: Additional Information
es_es: Información adicional
fa_ir: اطلاعات بیشتر
fr_fr: Informations complémentaires
nb_no: Tilleggsinformasjon
pt_br: Informação adicional
ru_ru: Комментарии
sv_se: Ytterligare information

source: INCORRECT COURSE VALUE. CONTACT ADMIN
es_es: VALOR DE CURSO INCORRECTO. Contactar con el Administrador
fa_ir: دوره اشتباه. با مدیر سایت تماس بگیرید.
fr_fr: VALEUR DU COURS INCORRECTE. CONTACTER L'ADMINISTRATEUR
nb_no: FEIL KURSVERDI. KONTAKT ADMIN
pt_br: VALOR DO CURSO INCORRETO. CONTATE O ADMINISTRADOR
ru_ru: НЕВЕРНОЕ ЗНАЧЕНИЕ КУРСА. СВЯЖИТЕСЬ С АДМИНИСТРАТОРОМ.
sv_se: FELAKTIGT KURSVÄRDE, KONTAKTA ADMIN

source: Unlimited
fa_ir: نامحدود

source: Course Curriculum Not Set.
es_es: Contenido del Curso No Configurado.
fa_ir: برنامه درسی دوره تنظیم نشده است.
fr_fr: Programme de cours non défini.
nb_no: Kursets innhold er ikke satt.
pt_br: Programação do curso não informada
ru_ru: Программа курса не установлена
sv_se: Kursplanen har inte fastställts.

source: Start Course
es_es: Comenzar Curso
fa_ir: شروع دوره
fr_fr: Commencer le cours
nb_no: Start kurs
pt_br: Iniciar Curso
ru_ru: Начать курс
sv_se: Starta kurs

source: Previous Quiz
es_es: Cuestionario Anterior
fa_ir: آزمون قبلی
fr_fr: Quiz précédent
pt_br: Lição Anterior
sv_se: Föregående Quiz

source: Previous Unit
es_es: Unidad Anterior
fa_ir: جلسه قبلی
fr_fr: Chapitre précédent
nb_no: Tidligere modul
pt_br: Lição Anterior
ru_ru: Предыдущий урок
sv_se: Tidigare block

source: Check Results
es_es: Verificar Resultado de Examen
fa_ir: مشاهده نتیجه
fr_fr: Vérifier les résultats
pt_br: Confira os resultados do questionário
ru_ru: Смотреть результаты
sv_se: Se resultat

source: Next Quiz
es_es: Siguiente Examen
fa_ir: آزمون بعدی
fr_fr: Quiz suivant
pt_br: Editar Questionário
sv_se: Nästa Quiz

source: Next Unit
es_es: Siguiente Unidad
fa_ir: جلسه بعدی
fr_fr: Chapitre suivant
nb_no: Ny modul
pt_br: Próxima Lição
ru_ru: Следующий урок
sv_se: Nästa block

source: Add a Note
es_es: Añadir una nota
fa_ir: افزودن یک یادداشت
fr_fr: Ajouter une note
pt_br: Notas Adicionais
sv_se: Lägg till anteckning

source: BACK TO COURSE
es_es: VOLVER AL CURSO
fa_ir: بازگشت به دوره
fr_fr: RETOUR AU COURS
nb_no: TILBAKE TIL KURSET
pt_br: VOLTAR PARA O CURSO
ru_ru: Назад к курсу
sv_se: TILLBAKA TILL KURS

source: REVIEW COURSE
es_es: VALORAR CURSO
fa_ir: نقد و بررسی دوره
fr_fr: EVALUER LE COURS
nb_no: ANMELD KURSET
pt_br: AVALIAR CURSO
ru_ru: НАПИСАТЬ ОТЗЫВ
sv_se: GRANSKA KURS

source: FINISH COURSE
es_es: TERMINAR CURSO
fa_ir: اتمام دوره
fr_fr: TERMINER LE COURS
nb_no: FULLFØR KURS
pt_br: FINALIZAR CURSO
ru_ru: ЗАВЕРШИТЬ КУРС
sv_se: SLUTFÖR KURS

source: Access restricted.
fa_ir: دسترسی محدود شده است.

source: Module Tag
fa_ir: برچسب ماژول

source: No Units found in module tag
fa_ir: هیچ جلسه ای در برچسب ماژول یافت نشد

source: The public activity for everyone on this site.
es_es: La actividad es pública para todos en el sitio.
fa_ir: فعالیت عمومی همه افراد در سایت
fr_fr: Activité publique de tout le monde sur ce site.
nb_no: Den offentlige aktiviteten for alle på denne siden.
pt_br: Atividade pública para todos no site.
ru_ru: Активность всех участников сайта
sv_se: Den offentliga aktiviteten för alla på sajten.

source: All Members <span>%s</span>
es_es: Todos los suscriptores <span>%s</span>
fa_ir: همه اعضاء <span>%s</span>
fr_fr: Tous les Membres <span>%s</span>
nb_no: Alle medlemmer <span>%s</span>
pt_br: Todos os Membros <span>%s</span>
ru_ru: Все участники <span>%s</span>
sv_se: Alla medlemmar <span>%s</span>

source: The activity of my friends only.
es_es: Actividad solo de mis amigos
fa_ir: فقط فعالیت دوستان من.
fr_fr: Activité de mes amis seulement.
nb_no: Aktiviteten til bare mine venner.
pt_br: Apenas atividades de amigos.
ru_ru: Только активность моих друзей
sv_se: Mina vänners aktivitet bara.

source: My Friends <span>%s</span>
es_es: Mis Amigos <span>%s</span>
fa_ir: دوستان من <span>%s</span>
fr_fr: Mes Amis <span>%s</span>
nb_no: Mine venner <span>%s</span>
pt_br: Meus Amigos <span>%s</span>
ru_ru: Мои друзья <span>%s</span>
sv_se: Mina vänner <span>%s</span>

source: The activity of course I am a member of.
fa_ir: فعالیت دوره هایی که من عضو هستم.

source: My Courses <span>%s</span>
es_es: Mis Cursos <span>%s</span>
fa_ir: دوره هایی که شرکت کرده ام <span>%s</span>
fr_fr: Mes Cours <span>%s</span>
nb_no: Mine Kurs <span>%s</span>
pt_br: Meus Cursos <span>%s</span>
ru_ru: Я изучаю <span>%s</span>
sv_se: Mina kurser <span>%s</span>

source: The activity of groups I am a member of.
es_es: Los grupos de actividad de los que soy miembro.
fa_ir: فعالیت گروه هایی که عضو هستم.
fr_fr: Activité des groupes dont je suis membre.
nb_no: Aktiviteten i gruppene jeg er medlem av.
pt_br: Atividades de grupos de que sou membro.
ru_ru: Активность групп, в которых я состою
sv_se: Gruppaktivitet som jag är en del av.

source: My Groups <span>%s</span>
es_es: Mis Grupos<span>%s</span>
fa_ir: گروه های من <span>%s</span>
fr_fr: Mes Groupes <span>%s</span>
nb_no: Mine grupper <span>%s</span>
pt_br: Meus Grupos <span>%s</span>
ru_ru: Мои группы <span>%s</span>
sv_se: Mina grupper <span>%s</span>

source: The activity I've marked as a favorite.
es_es: La actividad fue marcada como favorito.
fa_ir: فعالیت مورد علاقه من
fr_fr: Activité marquée comme favorie
nb_no: Aktiviteten jeg har merket som en favoritt.
pt_br: Atividades que marquei como favorito.
ru_ru: Активность, которую я пометил как избранное
sv_se: Aktivitet jag markerat som favorit.

source: My Favorites <span>%s</span>
es_es: Mis Favoritos <span>%s</span>
fa_ir: علاقه مندی های من <span>%s</span>
fr_fr: Mes Favoris <span>%s</span>
nb_no: Mine favoritter <span> %s </ span>
pt_br: Meus Favoritos <span>%s</span>
ru_ru: Мое избранное <span>%s</span>
sv_se: Mina favoriter <span>%s</span>

source: Activity that I have been mentioned in.
es_es: Ha sido mencionada actividad en.
fa_ir: فعالیتی که در آن به من اشاره شده است.
fr_fr: Activité où je suis mentionné
nb_no: Aktivitet som jeg har blitt nevnt i.
pt_br: Atividades em que fui mencionado.
ru_ru: События, в которых упоминается обо мне
sv_se: Aktivitet som jag blivit nämnd i.

source: Mentions
es_es: Menciones
fa_ir: اشارات
nb_no: Omtaler
pt_br: Menções
ru_ru: Упоминания
sv_se: Nämnt om dig

source: New Members
es_es: Nuevos Miembros
fa_ir: اعضای جدید
fr_fr: Nouveaux Membres
nb_no: Nye medlemmer
pt_br: Novos Membros
ru_ru: Новые участники
sv_se: Nya medlemmar

source: Create a Site
es_es: Crear un Sitio
fa_ir: ایجاد یک سایت
fr_fr: Créer un site
nb_no: Opprett en side
pt_br: Criar Site
ru_ru: Создать сайт
sv_se: Skapa en sida

source: All Sites <span>%s</span>
es_es: Todos los sitios <span>%s</span>
fa_ir: همه سایت ها <span>%s</span>
fr_fr: Tous les sites <span>%s</span>
nb_no: All sider <span>%s</span>
pt_br: Todos os Sites <span>%s</span>
ru_ru: Все сайты <span>%s</span>
sv_se: Alla sidor <span>%s</span>

source: My Sites <span>%s</span>
es_es: Mis Sitios <span>%s</span>
fa_ir: سایت های من <span>%s</span>
fr_fr: Mes Sites <span>%s</span>
nb_no: Mine sider <span>%s</span>
pt_br: Meus Sites <span>%s</span>
ru_ru: Мои сайты <span>%s</span>
sv_se: Mina sidor <span>%s</span>

source: All Courses <span>%s</span>
es_es: Todos Cursos <span>%s</span>
fa_ir: همه دوره ها <span>%s</span>
fr_fr: Tous les cours <span>%s</span>
nb_no: Alle kurs <span>%s</span>
pt_br: Todos os Cursos <span>%s</span>
ru_ru: Все курсы <span>%s</span>
sv_se: Alla kurser <span>%s</span>

source: Instructing Courses <span>%s</span>
es_es: Enseñando Cursos <span>%s</span>
fa_ir: دوره هایی که تدریس کردم <span>%s</span>
fr_fr: Donne le cours <span>%s</span>
nb_no: Kurs hvor du er Instruktør<span> %s </ span>
pt_br: Professor dos Cursos <span>%s</span>
ru_ru: Я инструктирую <span>%s</span>
sv_se: Kursledare för <span>%s</span>

source: Newly Published
es_es: Creados Recientemente
fa_ir: جدیدا منتشر شده
fr_fr: Publié Récemment
nb_no: Nylig publisert
pt_br: Recém-publicado
ru_ru: Новизна
sv_se: Senast publicerade

source: Highest Rated
es_es: Mejor calificado
fa_ir: بالاترین امتیاز
fr_fr: ﻿Les mieux notés
nb_no: Høyest rangering
pt_br: Mais Votados
ru_ru: Рейтинг
sv_se: Högst betyg

source: Start Date
fa_ir: تاریخ آغاز

source: Create a Group
es_es: Crear Grupo
fa_ir: ایجاد یک گروه
fr_fr: Créer un Groupe
nb_no: Opprett en gruppe
pt_br: Criar um Grupo
ru_ru: Создать группу
sv_se: Skapa en grupp

source: All Groups <span>%s</span>
es_es: Todos los Grupos <span>%s</span>
fa_ir: همه گروه ها <span>%s</span>
fr_fr: Tous les groupes <span>%s</span>
nb_no: Alle grupper <span>%s</span>
pt_br: Todos os Grupos <span>%s</span>
ru_ru: Все группы <span>%s</span>
sv_se: Alla grupper <span>%s</span>

source: SIGN IN
fa_ir: ورود

source: Register
fa_ir: ثبت نام

source: Create an Account
es_es: Crear una Cuenta
fa_ir: یک حساب کاربری ایجاد کنید
fr_fr: Créer un compte
nb_no: Opprett en konto
pt_br: Criar uma Conta
ru_ru: Создать аккаунт
sv_se: Skapa konto

source: ENTER REGISTERED EMAIL ID
fa_ir: وارد کردن شناسه ایمیل ثبت شده

source: Retrieve Password
fa_ir: بازیابی رمز عبور

source: Back to login/register
fa_ir: بازگشت به ورود / ثبت نام

source: A Section added by hook
es_es: Una sección agregada por gancho
fa_ir: یک بخش بوسیله یک hook افزوده شد
fr_fr: Section ajoutée par crochet
nb_no: Et avsnitt lagt til av kroken
pt_br: ﻿A Seção adicionada por um gancho
ru_ru: Блок добавленный посредством хука
sv_se: En sektion har lagts till av hook

source: This is a section created by adding a filter to the sections array, great to allow child themes, to add/remove sections from the options.
es_es: Esta es una sección creada por la adición de un filtro a la matriz de secciones, estupendo para permitir plantillas pequeñas, para añadir/quitar secciones de las opciones.
fa_ir: این بخش با افزودن یک فیلتر به آرایه بخش ها ایجاد شده و به child theme ها این امکان را می دهد تا بخش هایی به تنظیمات اضافه یا حذف کنند.
fr_fr: Ceci est une section créée par l'ajout d'un filtre au tableau des sections. Idéal, pour autoriser des thèmes enfants, ou pour ajouter/supprimer des sections à partir des options.
nb_no: Dette er en seksjon laget ved å legge til et filter i seksjoner array, flott å tillate under temaer, for å legge til / fjerne deler fra alternativene.
pt_br: Esta é uma seção criada pela adição de um filtro para a matriz seções, ótimo para permitir adicionar / remover seções entre as opções.
sv_se: Detta är en sektion som skapats med ett filter till sektionslistan, perfekt för att tillåta barnteman, för att lägga till/ta bort sektioner från alternativen.

source: Folow me on Twitter
es_es: Sígueme en Twitter
fa_ir: من را در توئیتر دنبال کنید
fr_fr: Suivez-nous sur Twitter
nb_no: Følg meg på Twitter
pt_br: Siga-me no Twitter
ru_ru: Следить за нами в Twitter
sv_se: Följ mig på Twitter

source: Be our Fan on Facebook
es_es: Se nuestro fan en Facebook
fa_ir: طرفدار ما در فیس بوک شوید
fr_fr: Aimez notre page Facebook
nb_no: Lik oss på Facebook
pt_br: Curtir nossa página no Facebook
ru_ru: Отметьте нас на Facebook
sv_se: Gilla oss på Facebook

source: Follow us on Google Plus
es_es: Síguenos en Google Plus
fa_ir: ما را در گوگل پلاس دنبال کنید
fr_fr: Suivez-nous sur Google Plus
nb_no: Følg oss på Google Plus
pt_br: Siga-nos no Google Plus
ru_ru: Следите за нами в Google Plus
sv_se: Följ oss på Google Plus

source: Latest News from VibeThemes
es_es: Últimas Noticias de VibeThemes
fa_ir: جدیدترین اخبار از VibeThemes
fr_fr: Dernières infos de VibeThemes
nb_no: Siste nytt fra VibeThemes
pt_br: Últimas notícias de VibeThemes
ru_ru: Последние новости от VibeThemes
sv_se: Senaste nytt från VibeThemes

source: Vibe Options Panel v 2.0
es_es: Panel de Opciones Vibe v2.0
fa_ir: پنل تنظیمات Vibe v 2.0
fr_fr: Tableau des options Vibe v 2.0
nb_no: Vibe alternativer Panel v 2.0
pt_br: Painel de Opções Vibe v 2.0
ru_ru: Панель настроек Vibe v 2.0
sv_se: Vibe Alternativpanel v 2.0

source: Support
es_es: Soporte
fa_ir: پشتیبانی
pt_br: Suporte
ru_ru: Поддержка

source: We provide support via three mediums (in priority)
es_es: Damos apoyo a través de tres medios (en prioridad)
fa_ir: ما از طریق سه رسانه پیشتیبانی ارائه می دهیم (به ترتیب اولویت)
fr_fr: Nous fournissons un support via 3 moyens principaux.
nb_no: Vi tilbyr support via tre medier (i prioritert)
pt_br: Oferecemos suporte através de três meios distintos (em prioridade)
ru_ru: Мы обеспечиваем поддержку по трем каналам (по приоритету)
sv_se: Vi erbjuder support på tre sätt (i prioritet)

source: Support Email: VibeThemes@gmail.com
es_es: Email de Soporte: VibeThemes@gmail.com
fa_ir: ایمیل پشتیبانی : VibeThemes@gmail.com
pt_br: Email de suporte: VibeThemes@gmail.com
ru_ru: Email поддержка: VibeThemes@gmail.com
sv_se: E-postsupport: VibeThemes@gmail.com

source: ThemeForest Item Comments
es_es: Comentarios de Artículos ThemeForest
fa_ir: دیدگاه های ThemeForest
fr_fr: Commentaires ThemeForest
nb_no: Themeforest Element Kommentarer
pt_br: Comentários do item em ThemeForest
ru_ru: Комментарии к продукту на ThemeForest
sv_se: Themeforest kommentarer

source: Documentation & Links
es_es: Documentación y Enlaces
fa_ir: مستندات و لینک ها
fr_fr: Documentation et Liens
nb_no: Dokumentasjon & linker
pt_br: 1. <strong>Links de Suporte </strong> : Como/Onde obter ajuda? <br /><br />2. <strong>Documentação e Links importantes</strong> : Links para Documentação e Soluções de problemas conhecidos.<br /><br />3. <strong>Atualizações</strong> : O que foi corrigido na versão mais recente <br /><br />4. <strong>Notícias</strong> : Atualizações importantes e as características chegando nas próximas versões.
ru_ru: Документация и ссылки
sv_se: Dokumentation & Länkar

source: Or email us at
es_es: O envíenos un correo a
fa_ir: یا به ما ایمیل بزنید
fr_fr: Ou envoyez nous un mail à
nb_no: Eller send oss en epost til
pt_br: Ou envie um email para
ru_ru: или напишите нам
sv_se: Eller maila oss på

source: Getting Started
es_es: Introducción
fa_ir: شروع
fr_fr: Pour démarrer
nb_no: Kom i gang
pt_br: Primeiros passos
ru_ru: С чего начать?
sv_se: Kom igång

source: Welcome to
es_es: Bienvenido a
fa_ir: خوش آمدید به
fr_fr: Bienvenue sur
nb_no: Velkommen til
pt_br: Bem-vindo ao
ru_ru: Добро пожаловать на
sv_se: Välkommen till

source: See Theme documentation :
es_es: Consulte la documentación de la plantilla:
fa_ir: مشاهده مستندات پوسته :
fr_fr: Consultez la documentation :
nb_no: Se Tema dokumentasjon:
pt_br: Consulte a documentação do Tema:
ru_ru: Документация к теме оформления сайта :
sv_se: Se temadokumentation

source: Setup in One Click
es_es: Configuración en Un Click
fa_ir: نصب با یک کلیک
pt_br: Configuração em um clique

source: Setup WPLMS
es_es: Configurar WPLMS
fa_ir: نصب WPLMS
pt_br: WPLMS Configuração

source: Setup in One Click with New demos
fa_ir: نصب با یک کلیک همراه با دموی جدید

source: Facing issues? Create a support thread.
fa_ir: به مشکلی برخوردید؟ یک موضوع پشتیبانی ایجاد کنید.

source: Full Theme Guide
es_es: Guía de Completa de la Plantilla
fa_ir: راهنمای کامل پوسته
fr_fr: Guide complet du thème
pt_br: GUIA COMPLETO DO TEMA
ru_ru: Подробное описание/видео к теме
sv_se: Full temaguide

source: How to Update? Facing Issues while updating?
es_es: ¿Cómo actualizar? Enfrentando Problemas al actualizar?
fa_ir: چگونه بروزرسانی کنید؟ مواجهه با مشکلات هنگام بروزرسانی؟
fr_fr: Comment mettre à jour ? Des problèmes pendant la mise à jour ?
nb_no: Hvordan oppdatere? Facing Problemer ved oppdatering?
pt_br: Como atualizar? Enfrentando problemas ao atualizar?
ru_ru: Как обновляться? Возникли проблемы при обновлении?
sv_se: Hur uppdaterar man? Har du stött på problem?

source: Details required for Auto-Update
es_es: Se requiere para actualizaciones automáticas.
fa_ir: اطلاعات مورد نیاز برای بروزرسانی خودکار
fr_fr: Informations pour la mise à jour automatique
nb_no: Detaljer som kreves for automatisk oppdatering
pt_br: Necessário para Atualizações Automáticas.
ru_ru: Необходимо для автоматических обновлений
sv_se: Detaljer som krävs för Auto-uppdatering

source: Enter Your Themeforest Username
es_es: Ingresa tu nombre de usuario Themeforest
fa_ir: نام کاربری Themeforest خود را وارد کنید
fr_fr: Entrez votre nom d'utilisateur ThemeForest
nb_no: Skriv inn ditt Themeforest Brukernavn
pt_br: Digite seu usuário do ThemeForest
ru_ru: Введите свой логин c сайта Themeforest
sv_se: Skriv ditt Themeforest användarnamn

source: Required for Automatic Upgrades.
es_es: Se requiere para actualizaciones automáticas.
fa_ir: برای بروزرسانی خودکار مورد نیاز است.
fr_fr: Nécessaire pour les mises à jour automatiques
nb_no: Kreves for automatiske oppgraderinger.
pt_br: Necessário para Atualizações Automáticas.
ru_ru: Необходимо для автоматических обновлений.
sv_se: Krävs för automatiska uppdateringar

source: Enter Your Themeforest API KEY
es_es: Ingresa tu API KEY Themeforest
fa_ir: Themeforest API KEY خود را وارد کنید
nb_no: Skriv inn ditt Themeforest API KEY
pt_br: Digite sua Chave API do ThemeForest
ru_ru: Введите свой ключ API с сайта Themeforest
sv_se: Skriv din Themeforst API-nyckel

source: Please Enter your API Key.Required for Automatic Upgrades.
es_es: Por favor, escriba su API Key.Required para Actualizaciones automáticas.
fa_ir: لطفا API Key خود را وارد کنید. برای بروز رسانی خودکار مورد نیاز است.
fr_fr: Veuillez entrer votre clé API pour les mises à jour automatiques.
nb_no: Skriv inn din API Key.Required for automatiske oppgraderinger.
pt_br: Digite sua chave de API. Necessário para atualizações automáticas.
ru_ru: Пожалуйста введите свой ключ API. Он необходим для автоматических обновлений.
sv_se: Skriv din API-nyckel som krävs för automatiska uppdateringar.

source: Whats an API KEY? Where can I find one?
es_es: ¿Cuál es una clave de API? ¿Dónde puedo encontrar uno?
fa_ir: API KEY چیست؟ از کجا میتوانم پیدا کنم؟
fr_fr: Qu'est ce qu'une clé API et où la trouver ?
nb_no: Whats en API-nøkkel? Hvor kan jeg finne en?
pt_br: O que é uma chave de API? Onde posso encontrar uma?
ru_ru: Что такое ключ API? Где его найти?
sv_se: Vad är en API-nyckel? Var kan jag hitta en sån?

source: Header
es_es: Encabezado
fa_ir: سربرگ
fr_fr: Entête
pt_br: Cabeçalho
ru_ru: Настройки шапки
sv_se: Sidhuvud

source: Header settings
es_es: Ajustes encabezado
fa_ir: تنطیمات سربرگ
fr_fr: Paramètres d'entête
nb_no: Headerinnstillinger
pt_br: Configurações de cabeçalho
ru_ru: Настройки шапки сайта
sv_se: Sidhuvud inställningar

source: Upload Logo
es_es: Subir Logo
fa_ir: آپلود لوگو
fr_fr: Charger Logo
nb_no: Last opp logo
pt_br: Carregar Logo
ru_ru: Загрузить лого
sv_se: Ladda upp logotyp

source: Upload your logo
es_es: Subir logo
fa_ir: لوگوی خود را آپلود کنید
fr_fr: Charger votre logo
nb_no: Last opp din logo
pt_br: Carregue seu logotipo
ru_ru: Загрузить свой логотип
sv_se: Ladda upp din logotyp

source: This Logo is shown in header. NOT ABLE TO UPLOAD ? %s REFER TIP %s
fa_ir: این لوگو در سربرگ نمایش داده شده است. قادر به بارگذاری نیستید؟ %s REFER TIP %s

source: Upload Alternate Logo
fa_ir: آپلود لوگوی یدکی

source: Alternate logo
fa_ir: لوگوی یدکی

source: This Logo is shown in header when it becomes fixed. Or in the Header top area. Defaults to logo.NOT ABLE TO UPLOAD ? %s REFER TIP %s
fa_ir: این لوگو در سربرگ زمانی که ثابت شد نمایش داده میشود. یا در ناحیه بالای سر برگ. پیش فرض برای لوگو. قادر به بارگذاری نیستید؟ %s REFER TIP %s
