Repository: zilveer/themeforest
Catalog: wplms/languages/*.po
Languages: es_es, fa_ir, fr_fr, nb_no, pt_br, ru_ru, sv_se

source: Insructor commission per sale of course/product (enter 0 to disable)
es_es: Comisión insructor por venta de curso / producto (introduzca 0 para deshabilitar)
fa_ir: کمیسیون استاد برای هر فروش دوره/محصول (0 برای غیرفعال کردن)
fr_fr: ﻿commission formateur par vente de formation/cours (entrez 0 pour désactiver)
nb_no: Insructor provisjon per salg av kurs / produkt (skriv 0 for å deaktivere)
pt_br: Comissão do instrutor por venda do curso/produto (digite 0 para desativar)
ru_ru: Комиссия инструктора за продажу курса/продукта (введите 0, чтобы отключить)
sv_se: Kursledares provision per sälj av kurs/produkt (skriv 0 för att avaktivera)

source: Direct Checkout
es_es: Pago Directo
fa_ir: پرداخت مستقیم
fr_fr: Paiement direct
nb_no: Hurtigutsjekk
pt_br: Pagamento direto
ru_ru: Оформление заказа
sv_se: Direkt utcheckning

source: Requires WooCommerce installed
es_es: Requiere WooCommerce instalado
fa_ir: نیاز به نصب WooCommerce میباشد
fr_fr: ﻿Nécessite l'installation de WooCommerce
nb_no: Krever WooCommerce installert
pt_br: Requer WooCommerce instalado
ru_ru: Требует установки WooCommerce
sv_se: Kräver att WooCommerce är installerat

source: User is redirected to the checkout page.
es_es: Usuario se redirige a la página de pago.
fa_ir: کاربر به صفحه پرداخت هدایت شود.
fr_fr: ﻿L'utilisateur est redirigé vers la page de paiement.
nb_no: Brukeren er omdirigert til kassen.
pt_br: O usuário é redirecionado para a página de checkout.
ru_ru: Выбор настроек перенаправления пользователя на страницу оформления заказа.
sv_se: Användaren skickas vidare till utcheckningssidan.

source: Skip Product & Cart page
es_es: Saltear la página del producto y de la compra
fa_ir: رد شدن از صفحه محصول و سبد خرید
fr_fr: Passer la page Produit & Panier
pt_br: Pular Produto e Carrinho
ru_ru: Пропустить страницу продукта и корзины
sv_se: Skippa produkt & varukorgsidan

source: Skip Product page
es_es: Saltear la página del producto
fa_ir: رد شدن از صفحه محصول
fr_fr: Passer la page Produit
pt_br: Defina o Tipo de Produto
ru_ru: Пропустить страницу продукта
sv_se: Skippa produktsidan

source: Skip Cart
es_es: Saltear la Cesta
fa_ir: رد شدن از سبد خرید
fr_fr: Passer la page Panier
nb_no: Hopp Handlekurv
pt_br: ﻿Pular Carrinho
ru_ru: Пропустить корзину
sv_se: Skippa varukorgen

source: Redirect to Course Page on Order completion
es_es: Redireccionar a Página de Curso al finalizar el pedido
fa_ir: هدایت به صفحه دوره بعد از تکمیل سفارش
fr_fr: ﻿Rediriger vers la Page de formation une fois la commande passée
nb_no: Omdirigere til Course Page på Bestill ferdigstillelse
pt_br: Redirecionar para a Página do Curso quando concluir a compra
ru_ru: Перенаправить на страницу курса после оформления заказа
sv_se: Skicka vidare till kurssidan när ordern gått igenom

source: Only if the order contains one product with one course
es_es: Sólo si el pedido contiene un producto con un curso
fa_ir: تنها در صورتیکه سفارش دارای یک محصول تک دوره ای باشد.
fr_fr: ﻿Seulement si la commande contient un produit avec une formation
nb_no: Bare dersom ordren inneholder ett produkt med ett kurs
pt_br: Somente se o pedido contiver um produto com um curso
ru_ru: Только, если заказ содержит один продукт состоящий из одного курса
sv_se: Bara om ordern innehåller en produkt med en kurs

source: If you're forcing the direct checkout, and your products have one course per product then switching this on would send users directly to the course page.
es_es: Si usted está forzando el pago directo, y sus productos tienen un curso por producto, se puede cambiar esto en enviaría a los usuarios directamente a la página del curso.
fa_ir: در صورتیکه ملزم به پرداخت مستقیم هستید و محصولات شما هر کدام دارای تنها یک دوره بودند، روشن کردن این گزینه باعث هدایت مستقیم کاربر به صفحه دوره میشود.
fr_fr: Si vous forcer l'achat direct, et vos produits ont un cours par produit, cela enverrai les utilisateurs directement vers la page du cours .
nb_no: Hvis du tvinger den direkte kassa, og dine produkter har ett kurs per produkt deretter bytte dette på ville sende brukere direkte til kurset siden.
pt_br: Se você está forçando o check-out direto e seus produtos possuem um curso por produto, em seguida mudando isso redirecionaria os usuários diretamente para a página do curso.
ru_ru: Если покупатель перенаправляется на прямое оформление заказа, минуя корзину, и продукт содержит только один курс, пользователь при покупке автоматически перенаправляется на его страницу.
sv_se: Om du tvingar till direkt utcheckning och dina produkter har en kurs per produkt, skickas användare direkt till kurssidan om denna användas.

source: Force complete orders
es_es: Forzar pedidos completos
fa_ir: اجبار به تکمیل سفارش ها
fr_fr: ﻿Force de commandes en tant que commandes finies (utile pour le passage de commande direct sans validation manuelle
nb_no: Tvinge komplett ordre
pt_br: Forçar a conclusão do pedido
ru_ru: Завершённые заказы
sv_se: Tvinga slutför order

source: Force all WooCommerce virtual products orders complete on thank you page.
es_es: Forzar todos los productos pedidos virtuales WooCommerce completos a la página de agradecimiento.
fa_ir: همه سفارشات محصولات مجازی WooCommerce تنها با رسیدن به صفحه تشکر تکمیل شوند.
fr_fr: ﻿Forcer tous les commandes de produits virtuels WooCommerce complètent sur la page de remerciement.
nb_no: Tvinge alle WooCommerce virtuelle varer bestillinger fullføre på takkesiden.
pt_br: Forçar todos os pedidos de produtos virtuais WooCommerce em uma página de agradecimento.
ru_ru: Пометить все заказы с виртуальными продуктами WooCommerce как завершенные на странице благодарности за покупку.
sv_se: Tvinga att alla virtuella WooCommerce produktordrar är slutförda på tacksidan.

source: All Paid Orders : All Orders with only Virtual products and payment complete orders, All Non-Fail Orders : All Orders in Processing, on Hold, Pending orders will be marked complete on Thank you page.
es_es: Todos los pedidos pagados: Todos los pedidos con sólo productos virtuales y pedidos completos de pago, todos los pedidos sin falla: Todas las órdenes en el procesamiento, en espera, en espera de las órdenes serán marcados completa en Página de agradecimiento.
fa_ir: همه سفارشات پرداخت شده: همه سفارشاتی که تنها دارای محصولات مجازی بوده و پرداختشان کامل شده، همه سفارشات شکست نخورده: همه سفارشات در حال پردازش، در انتظار، سفارشات منتظر در صفحه تشکر کامل خواهند شد.
fr_fr: Toutes les commandes payées : Tous les commandes avec seulement des produits virtuels et les commandes complètes payées , toutes les commandes non échouées : Toutes les commandes en cours, en attente, les commandes en cours de traitement seront marquées comme fini sur la page de remerciement .
nb_no: Alle Betalte Ordre: Alle bestillinger med kun virtuelle produkter og betalingskomplette ordrer, alle ikke-Fail Ordre: Alle bestillinger i Processing, på vent, vil ventende ordre merkes komplett på Takk side.
pt_br: Todas os pedidos pagos: Todos Pedidos apenas com Produtos virtuais e pagamentos de pedidos completos, Todas Não Falhas: Todos Pedidos em Processo, em espera, pedidos completos serão marcados como completos na página de agradecimento.
ru_ru: Все оплаченные заказы : Все заказы из виртуальных продуктов с выполненными платежами, Все корректные заказы : Заказы в обработке, в статусе Задержка, в статусе Обрабатывается будут помечены, как выполненные на Странице благодарности за покупку.
sv_se: Alla betalordrar : Alla ordrar med endast virtuella produkter och genomförda betalordrar, Alla Lyckade Ordrar : Alla Pågående Ordrar , Pausade, Väntande ordrar kommer att markeras som färdiga på Tacksidan.

source: All Paid Orders
es_es: Todos los pedidos pagados
fa_ir: همه سفارشات پرداخت شده
fr_fr: ﻿Toutes les commandes payées
nb_no: Alle Betalte bestillinger
pt_br: Todos os pedidos pagos
ru_ru: Все оплаченные заказы
sv_se: Alla betalda ordrar

source: All Non-Fail Orders
es_es: Todos los pedidos no fallados
fa_ir: همه سفارشات شکست نخورده
fr_fr: ﻿Toutes les commandes valides
nb_no: Alle ikke-Fail bestillinger
pt_br: Todos os pedidos sem falhas
ru_ru: Неоплаченные/Со сбоями
sv_se: Alla lyckade ordrar

source: Remove Extra Checkout Fields
es_es: Eliminar Campo de Pagos Extras
fa_ir: حذف فیلدهای اضافی پرداخت
fr_fr: ﻿Supprimer les champs supplémentaires de paiement
nb_no: Fjern Ekstra Kasse Fields
pt_br: Remover Campos Extra de Checkout
ru_ru: Удалить дополнительные поля при оплате
sv_se: Ta bort extra utcheckningsfält

source: Recommended if you're only selling courses/virtual products
es_es: Recomendado si sólo estás vendiendo cursos/productos virtuales
fa_ir: در صورتیکه شما فقط دوره یا محصولات مجازی می فروشید، توصیه می شود.
fr_fr: ﻿Recommandé si vous vendez seulement des produits virtuels ou des cours
nb_no: Anbefales hvis du bare selger kurs / virtuelle produkter
pt_br: Recomendado caso você venda apenas cursos ou produtos virtuais
ru_ru: Рекомендуется, если Вы продаете только курсы/виртуальные продукты
sv_se: Rekommenderas om du bara säljer kurser/virtuella produkter

source: Removes following fields in WooCommerce Checkout : Billing Company/Address,State/Town, Pincode, Phone etc.
es_es: Elimina los siguientes campos en Pagos WooCommerce: Facturación de la Empresa/Dirección, Estado/Provincia, Código PIN, Teléfono, etc.
fa_ir: حذف فیلدهای روبرو در صفحه پرداخت ووکامرس: شرکت/آدرس صورتحساب، شهر/استان، پین کد، تلفن و غیره.
fr_fr: ﻿Supprime les champs suivants dans WooCommerce: facturation société / Adresse, Etat / ville, code postal, téléphone portable, etc.
nb_no: Fjerner følgende felt i WooCommerce Checkout: Billing Firma / Adresse Stat / Town, Pinkode, telefon etc.
pt_br: Remover os seguintes Campos no Checkout do WooCommerce: Faturamento da Empresa, Endereço, Cidade e Estado, Código de Seguraça, Telefone, etc.
ru_ru: Удаляет следующие поля при покупке через WooCommerce : Компания получатель/Адрес, Область/Город, Пинкод, Телефон и т.п.
sv_se: Tar bort följande fält i WooCommerce Utcheckning : Fakturainfo Företag/Adress, Län/Stad, Pinkod, Telefon etc.

source: Cache Duration
es_es: Caché Duración
fa_ir: مدت زمان کش
fr_fr: Durée du cache
pt_br: Duração do Curso
sv_se: Cachelängd

source: in seconds (0 to disable)
es_es: en segundos (0 para desactivar)
fa_ir: به ثانیه (0 برای غیر فعال کردن)
fr_fr: ﻿en secondes (0 pour désactiver)
nb_no: i sekunder (0 for å deaktivere)
pt_br: em segundos (0 para desabilitar)
sv_se: i sekunder (0 för att avaktivera)

source: Small cache duration could impact adversely. High for stable websites.
es_es: Duración pequeña caché podría impactar negativamente. Alto para sitios web estable.
fa_ir: مدت زمان کش کوتاه می تواند تاثیر منفی داشته باشد. مقدار بالا برای سایت های باثبات
fr_fr: ﻿Petite durée de cache pourrait avoir un impact négatif. Haut pour les sites Web stables.
nb_no: Liten cache varighet kan påvirke negativt. Høy for stabile nettsteder.
pt_br: Duração de cache pequeno pode impactar negativamente. Alta para sites estáveis.

source: Contact Page Latitude and Longitude values
es_es: Valores Latitud y Longitud en Página de Contacto
fa_ir: مقادیر طول و عرض جغرافیایی صفحه تماس
fr_fr: Page de contact valeurs Latitude et Longitude
nb_no: Kontaktside bredde- og lengdegrader
pt_br: Página de contato de latitude e valores de longitude
ru_ru: Значения широты и долготы для страницы контактной информации
sv_se: Kontaktsida latitud- och longitudvärden

source: Grab the latitude and Longitude values from .
es_es: Obtiene los valores de latitud y de longitud desde.
fa_ir: گرفتن مقادیر طول و عرض جغرافیایی از.
fr_fr: ﻿Prenez la latitude et les valeurs de Longitude.
nb_no: Ta tak i bredde- og lengdegrader fra.
pt_br: Definir latitude e longitude de valores a partir de.
ru_ru: Получить данные широты и долготы.
sv_se: Hämtar latitud- och longitudvärden från .

source: Contact Page Map Style
es_es: Página de contacto con estilo del mapa
fa_ir: استایل نقشه صفحه تماس
fr_fr: Page de contact style de la carte
nb_no: Kontakt Side Kart stil
pt_br: Estilo de Mapa da Página de Contato
ru_ru: Стиль карты страницы с контактной информацией
sv_se: Kontaktsida karta

source: Select the map style on contact page.
es_es: Seleccione el estilo de mapa en la página de contacto.
fa_ir: انتخاب استایل نقشه در صفحه تماس.
fr_fr: ﻿Sélectionnez le style de carte sur la page contact.
nb_no: Velg kartet stil på kontaktsiden.
pt_br: Selecione o estilo de Mapa na Página de Contato.
ru_ru: Выбрать стиль карты на странице контактов.
sv_se: Välj kartstil för kontaktsida.

source: Content area is the container in which all content is located.
es_es: Área de contenido es el recipiente en el que se encuentra todo el contenido.
fa_ir: ناحیه محتوا، کانتینری ست که در آن همه محتوا قرار گرفته است.
fr_fr: ﻿Le contenu est le conteneur dans lequel tout le contenu se trouve.
nb_no: Innholdsområdet er beholderen der alt innhold er plassert.
pt_br: A Área de Conteúdo é o container em que todo o conteúdo está localizado.
ru_ru: Формат карты отображаемый в соответствующем контейнере с информацией.
sv_se: Innehållsfältet är den behållare där allt innehåll finns.

source: Satellite View
es_es: Vista de satélite
fa_ir: نمایش ماهواره ای
fr_fr: ﻿Vue satellite
nb_no: Satellittvisning
pt_br: Visão de Satélite
ru_ru: Вид со спутника
sv_se: Satellitvy

source: Road map
es_es: Mapa de Calles
fa_ir: نقشه راه
fr_fr: ﻿Carte routière
pt_br: Carregar Imagem
ru_ru: Схема
sv_se: Vägkarta

source: Google Map Zoom Level
es_es: Nivel de Zoom en los Mapas de Google
fa_ir: سطح بزرگنمایی Google maps
fr_fr: ﻿Niveau de Zoom de Google Map
nb_no: Google Map nivå
pt_br: Nível de Zoom do Google Map
ru_ru: Уровень приближения Google Карт
sv_se: Google Maps Zoom Level

source: Enter the zoom level in Google maps
es_es: Introduzca el nivel de zoom en los mapas de Google
fa_ir: انتخاب سطح بزرگنمایی در Google maps
fr_fr: ﻿Entrez le niveau de zoom dans Google maps
nb_no: Angi zoomnivået i Google maps
pt_br: Digite o nível de zoom no Google Maps
ru_ru: Введите параметры увеличения для карт Google
sv_se: Välj vilka nivå på zoom i Google maps

source: Zoom Levels 0 - 19
es_es: Niveles de Zoom 0-19
fa_ir: سطح بزرگنمایی 0-19
fr_fr: ﻿Niveaux de zoom 0 - 19
nb_no: Zoomnivå 0 - 19
pt_br: Níveis de Zoom: 0 a 19
ru_ru: Увеличение от 0 до 19
sv_se: Zoomnivåer 0 - 19

source: Select 404 Page
es_es: Selecciona Página 404
fa_ir: انتخاب صفحه 404
fr_fr: Sélectionner la Page 404
nb_no: Velg 404 side
pt_br: Selecione a página 404
ru_ru: Выберите 404 Страницу
sv_se: Välj 404-sida

source: This page is shown when page not found on your site.
es_es: Esta página se muestra cuando la página no es encontrada en su sitio.
fa_ir: وقتی صفحه ای در شایت شما پیدا نشد، این صفحه نمایش داده شود.
fr_fr: Cette page est affiché lorsqu'une page est introuvable sur votre site.
nb_no: Denne siden vises når siden ikke funnet på nettstedet ditt.
pt_br: Esta página é mostrada quando a página não é encontrada em seu site.
ru_ru: Эта страница отображается, когда какая-либо страница не найдена на вашем сайте
sv_se: Denna sida visas när en sida inte hittas på din sajt.

source: User redirected to this page when page not found.
es_es: Usuario redirigido a esta página cuando la página no es encontrada.
fa_ir: زمانی که صفحه مورد نظر کاربر پیدا نشد، به این صفحه هدایت شود.
fr_fr: ﻿Utilisateur est redirigé vers cette page lorsque la page est introuvable.
nb_no: Bruker omdirigert til denne siden når siden ikke funnet.
pt_br: O usuário será redireccionado para esta página quando a página não for encontrada.
ru_ru: Пользователь перенаправляется на эту страницу, когда страница не найдена
sv_se: Användaren skickas till denna sida när sidan inte hittas.

source: Disable XMLRPC/RSD/WLWManifest
es_es: Deshabilitar XMLRPC/RSD/WLWManifest
fa_ir: غیرفعال کردن XMLRPC/RSD/WLWManifest
fr_fr: ﻿Désactiver XMLRPC/RSD/WLWManifest
nb_no: Deaktivere xmlrpc / RSD / WLWManifest
pt_br: Desativar XMLRPC / RSD / WLWManifest
ru_ru: Отключить XMLRPC/RSD/WLWManifest
sv_se: Avaktivera XMLRPC/RSD/WLWManifest

source: Remove security vulnerabilities
es_es: Retire las vulnerabilidades de seguridad
fa_ir: حذف آسیب پذیری های امنیتی
fr_fr: ﻿Supprimer les failles de sécurité
nb_no: Fjern sikkerhetsproblemer
pt_br: Retirar as vulnerabilidades de segurança
ru_ru: Ликвидировать уязвимости безопасности
sv_se: Ta bort säkerhetssårbarheter

source: Removes vulnerabilities at expense of ability to login via remote apps.
es_es: Elimina las vulnerabilidades en el costo de la capacidad para iniciar sesión mediante aplicaciones remotas.
fa_ir: حذف آسیب پذیری ها در قبال امکان لاگین کردن از طریق برنامه های خارجی.
fr_fr: ﻿Supprime vulnérabilités au détriment de la capacité de se connecter via des applications distantes.
nb_no: Fjerner sårbarheter på bekostning av evnen til å logge inn via fjern apps.
pt_br: Remove vulnerabilidades em expansão da habilidade de fazer login através de aplicativos remotos.
ru_ru: Ликвидировать уязвимость ценой невозможности использовать приложения для удалённого доступа
sv_se: Tar bort sårharheter på bekostnad av förmåga att logga in via remote appar.

source: Custom CSS for WP Login Screen
fa_ir: CSS سفارشی برای صفحه ورود WP
pt_br: CSS personalizado para WP tela de login

source: Add custom CSS
fa_ir: افزودن CSS سفارشی
pt_br: Adicionar ﻿CSS Personalizado

source: Custom CSS for WP Login screen.
fa_ir: CSS سفارشی برای صفحه ورود WP.
pt_br: CSS personalizada para a tela WP em Login.

source: Author & Credits
es_es: Autor y Créditos
fa_ir: نویسنده و اعتبار
fr_fr: Auteur & crédits
nb_no: Forfatter & Kreditter
pt_br: Autor e Céditos
ru_ru: Автор и разработчики
sv_se: Författare & upphovsman

source: Credits and Author of the Website
es_es: Créditos y Autor de la Página Web
fa_ir: اعتبار و نویسنده این سایت
fr_fr: Crédits et auteur du site
nb_no: Kreditter og forfatteren av nettstedet
pt_br: Créditos e Autor do Site
ru_ru: Разработчики и автор сайта
sv_se: Upphovsmän och författare till Youngcubator

source: Changes the reference to Author {VibeThemes}
es_es: Cambia la referencia al autor {VibeThemes}
fa_ir: تغییرات اشاره به نویسنده {VibeThemes}
fr_fr: ﻿Change la référence de l'auteur {VibeThemes}
nb_no: Endrer referanse til forfatteren {VibeThemes}
pt_br: Selecione a referência ao autor {VibeThemes}
ru_ru: Изменяет ссылку на автора темы оформления {VibeThemes}
sv_se: Ändrar referenser till Författare

source: Theme Information
es_es: Información del tema
fa_ir: اطلاعات پوسته
fr_fr: Information du thème
nb_no: Temainformasjon
pt_br: Informações do tema
ru_ru: Информация о теме
sv_se: Temainformation

source: Search Results: &ldquo;%s&rdquo;
es_es: Resultados de Búsqueda: &ldquo;%s&rdquo;
fa_ir: نتایج جستجو: &ldquo;%s&rdquo;
fr_fr: ﻿Voici les résultats de la recherche pour: &ldquo;%s&rdquo;
nb_no: Søkeresultater: & ldquo; %s & rdquo;
pt_br: Resultados de pesquisa: &ldquo;%s&rdquo;
ru_ru: Результаты поиска: &ldquo;%s&rdquo;
sv_se: Sökresultat: &ldquo;%s&rdquo;

source: &nbsp;&ndash; Page %s
es_es: &nbsp;&ndash; Página %s
fa_ir: &nbsp;&ndash; صفحه %s
nb_no: & Nbsp; & ndash; Side %s
pt_br: &nbsp;&ndash; Página %s
ru_ru: &nbsp;&ndash; Страница %s
sv_se: &nbsp;&ndash; Sida %s

source: No products found which match your selection.
es_es: No se han encontrado productos que se ajusten a su selección.
fa_ir: هیچ محصولی که منطبق با انتخاب شما باشد پیدا نشد.
fr_fr: Aucune formation ne correspond à votre demande
nb_no: Ingen produkter funnet som passer dine valg.
pt_br: Não foram encontrados produtos que correspondem à sua selecção.
ru_ru: Предложений, отвечающих Вашему выбору, не найдено.
sv_se: Det hittades tyvärr inga produkter som kunde matchas med ditt val.

source: Product
es_es: Producto
fa_ir: محصول
fr_fr: Article
nb_no: Produkt
pt_br: Produto
ru_ru: Курсы
sv_se: Produkt

source: Quantity
fa_ir: تعداد

source: Remove this item
fa_ir: حذف آیتم راهنما

source: Courses Included
es_es: Cursos Incluidos
fa_ir: دوره های موجود
fr_fr: Cours inclus
nb_no: Inkluderte kurs
pt_br: Cursos Incluídos
ru_ru: Включает курсы
sv_se: Kurser som ingår

source: This theme requires the following plugin: %1$s.
es_es: Este tema requiere el siguiente plugin: %1$s.
fr_fr: ﻿Ce thème nécessite le plugin suivant: %1$s.
pt_br: Este tema requer o seguinte plugin: %1$s.
ru_ru: Для этой темы необходима установка плагина: %1$s.
sv_se: Detta tema kräver följande tillägg: %1$s.

source: This theme recommends the following plugin: %1$s.
es_es: Este tema recomienda el siguiente plugin: %1$s.
fr_fr: ﻿Ce thème recommande le plugin suivant: %1$s.
pt_br: Este tema recomenda o seguinte plugin: %1$s.
ru_ru: Для этой темы рекомендуется установка следующего плагина: %1$s.
sv_se: Detta tema rekommenderar följande tillägg: %1$s.

source: Sorry, but you do not have the correct permissions to install the %s plugin. Contact the administrator of this site for help on getting the plugin installed.
es_es: Lo sentimos, pero usted no tiene los permisos correctos para instalar el %s plugin. Póngase en contacto con el administrador de este sitio en busca de ayuda en conseguir el plugin instalado.
fr_fr: ﻿Vous n'avez pas les permissions nécessaires pour mettre à jour le %s plugin pour ce site. Contactez l'administrateur de ce site pour obtenir de l'aide sur le plugin à jour.
pt_br: Desculpe, mas você não tem as permissões corretas para instalar o plugin %s. Contate com o administrador do site para obter ajuda sobre como instalar o plugin.
ru_ru: К сожалению, Вы не имеете прав на установку плагина %s. Свяжитесь с администратором сайта, чтобы решить эту проблему.
sv_se: Sorry, men du har inte rätt befogenheter att installera %s tillägget. Kontakta administratören för att få hjälp.

source: The following required plugin is currently inactive: %1$s.
es_es: El siguiente plugin necesario está actualmente inactivo: %1$s.
fr_fr: ﻿Le plugin requis est actuellement inactif : %1$s.
pt_br: O seguinte plugin necessário está atualmente inativo: %1$s.
ru_ru: Необходимый для работы сайта плагин не активирован: %1$s.
sv_se: Följande obligatoriska tillägg är inaktiverat: %1$s.

source: The following recommended plugin is currently inactive: %1$s.
es_es: El siguiente plugin recomendado está actualmente inactivo: %1$s.
fr_fr: ﻿Le plugin recommandé suivant est actuellement inactif: %1$s.
pt_br: O seguinte plug-in recomendado está atualmente inativo: %1$s
ru_ru: Следующий рекомендованный для работы сайта плагин не активирован: %1$s.
sv_se: Följande rekommenderade tillägg är inaktiverat: %1$s.

source: Sorry, but you do not have the correct permissions to activate the %s plugin. Contact the administrator of this site for help on getting the plugin activated.
es_es: Lo sentimos, pero usted no tiene los permisos correctos para activar el %s plugin. Póngase en contacto con el administrador de este sitio en busca de ayuda en conseguir el plugin activado.
fr_fr: ﻿Désolé, mais vous n'avez pas les autorisations nécessaires pour activer le %s plugin. Contactez l&#39;administrateur de ce site pour obtenir de l&#39;aide sur le plugin activé.
pt_br: Desculpe, mas você não tem as permissões corretas para ativar o plugin %s. Contate com o administrador do site para obter ajuda sobre como ativar o plugin.
ru_ru: К сожалению, у Вас нет прав для активации %s плагина. Свяжитесь с администратором сайта, чтобы решить эту проблему.
sv_se: Sorry, men du har inte rätt befogenheter att aktivera %s tillägget. Kontakta administratören för att få hjälp.
