Repository: zilveer/themeforest
Catalog: wplms/languages/*.po
Languages: es_es, fa_ir, fr_fr, nb_no, pt_br, ru_ru, sv_se

source: Yes, cancel my account
es_es: Si, cancelar mi cuenta
fa_ir: بلی، حساب کاربری من را لغو شود
fr_fr: Oui, supprimer mon compte
nb_no: Ja, kanseller min konto
pt_br: Sim, cancelar minha conta
ru_ru: Да, удалить учётную запись
sv_se: Ja, jag vet vad jag gör

source: No, keep my account
es_es: No, mantener mi cuenta
fa_ir: خیر، حساب کاربری من حفظ شود
fr_fr: Non, conserver mon compte
nb_no: Nei, behold min konto
pt_br: Não, mantenha minha conta
ru_ru: Нет, оставить учётную запись
sv_se: Nej, jag ångrade mig

source: Click here to go to the home page.
es_es: Clic aquí para ir a la página de inicio.
fa_ir: برای رفتن به صفحه خانه، اینجا را کلیک کنید.
fr_fr: Cliquez ici pour accéder à la page d'accueil.
nb_no: Klikk her for å gå til hjemmesiden.
pt_br: Clique aqui para acessar a homepage.
ru_ru: Перейти на главную страницу.
sv_se: Klicka här för att komma till startsidan.

source: Almost done. Review the membership information and pricing below then <strong>click the "Complete Payment" button</strong> to finish your order.
es_es: Ya está casi hecho. Revise la información de inscripción y los precios inferiores, a continuación <strong>haga clic en el botón "Complete pago"</strong> para finalizar su pedido.
fa_ir: تقریبا تمام شد. مشخصات عضویت و اطلاعات مربوط به پرداخت خود را بازبینی کرده برای اتمام سفارش <strong>دکمه"تکمیل پرداخت" را کلیک کنید</strong>.
fr_fr: Presque terminé. Vérifier les informations d'abonnement et la tarification ci-dessous puis <strong>cliquer sur "Complete Payment" button</strong> pour terminer votre commande.
pt_br: Presque terminé. Vérifier les informations d'abonnement et la tarification ci-dessous puis <strong>cliquer sur "Complete Payment" button</strong> pour terminer votre commande. =
ru_ru: Все почти готово. Ознакомьтесь с информацией о членстве и ценами ниже, затем <strong>нажмите кнопку "Оплата" </strong>, чтобы завершить заказ.
sv_se: Du är nästa klar. Gå igenom din medlemsinformation och val av abonnemang <strong> klicka sen "Gör färdigt betalningen"</strong> för att genomföra ditt val.

source: Membership Level
es_es: Nivel de Inscripción
fa_ir: سطح عضویت
fr_fr: Niveau d'adhésion
nb_no: Medlemskapsnivå
pt_br: Nível de Assinatura
ru_ru: Уровень членства
sv_se: Medlemskapsnivå

source: You have selected the <strong>%s</strong> membership level.
es_es: Ha seleccionado el nivel <strong>%s</strong> de inscripción.
fa_ir: شما سطح عضویت <strong>%s</strong> را انتخاب کرده اید.
fr_fr: ﻿Vous avez sélectionné le niveau d'adhésion suivant : <strong>%s</strong>
nb_no: Du har valgt <strong>%s</strong> medlemskapsnivå.
pt_br: Você selecionou o nível de associação de <strong>%s</strong>.
ru_ru: Вы выбрали <strong>%s</strong> уровень членства.
sv_se: Du har valt medlemskapsnivån <strong>%s</strong> just nu.

source: <p class="pmpro_level_discount_applied">The <strong>%s</strong> code has been applied to your order.</p>
es_es: <p class="pmpro_level_discount_applied">El código <strong>%s</strong> se ha aplicado a su pedido.</p>
fa_ir: <p class="pmpro_level_discount_applied"> کد<strong>%s </strong> به سفارش شما اعمال شده است.</p>
fr_fr: <p class="pmpro_level_discount_applied">Le code promo <strong>%s</strong> a été appliqué à votre commande.</p>
nb_no: <p class="pmpro_level_discount_applied">Denne <strong>%s</strong> koden har blitt lagt til din ordre.</p>
pt_br: <p class="pmpro_level_discount_applied"> o código <strong>%s</strong> foi aplicado ao seu pedido.</p>
ru_ru: <p class="pmpro_level_discount_applied">Код <strong>%s</strong> был применён к заказу.</p>
sv_se: <p class="pmpro_level_discount_applied">Rabattkoden <strong>%s</strong> har använts på din order.</p>

source: Click here to change your discount code
es_es: Haga clic aquí para cambiar su código de descuento
fa_ir: برای تغییر کد تخفیف خود اینجا را کلیک کنید
fr_fr: Cliquez ici pour modifier votre code de réduction
nb_no: Klikk her for å endre din rabattkode
pt_br: Clique aqui para alterar o seu código de desconto
ru_ru: Кликните, чтобы изменить код для скидки
sv_se: Klicka här för att ändra din rabattkod

source: Do you have a discount code?
es_es: ¿Tiene un código de descuento?
fa_ir: آیا یک کد تخفیف دارید؟
fr_fr: Avez-vous un code de réduction?
nb_no: Har du en rabattkode?
pt_br: Você tem um código de desconto?
ru_ru: У Вас есть код для скидки?
sv_se: Du! Har du någon rabattkod?

source: Click here to enter your discount code
es_es: Haga clic aquí para introducir su código de descuento
fa_ir: برای وارد کردن کد تخفیف اینجا را کلیک کنید
fr_fr: Cliquez ici pour entrer votre code de réduction
nb_no: Klikk her for å legge inn din rabattkode
pt_br: Clique aqui para introduzir o seu código de desconto
ru_ru: Кликните, чтобы применить код для скидки
sv_se: Klicka här för att fylla i din rabattkod

source: Discount Code
es_es: Código de Descuento
fa_ir: کد تخفیف
fr_fr: Code de réduction
nb_no: Rabattkode
pt_br: Código de desconto
ru_ru: Код скидки
sv_se: Rabattkod

source: Apply
es_es: Aplicar
fa_ir: اعمال
fr_fr: Appliquer
nb_no: Bruk
pt_br: Aplicar
ru_ru: Применить
sv_se: Använd

source: Already have an account?
es_es: ¿Ya tienes una cuenta?
fa_ir: در حال حاضر حساب کاربری دارید؟
fr_fr: Vous avez déjà un compte?
nb_no: Har du allerede en konto?
pt_br: Já possui uma conta?
ru_ru: Уже есть учётная запись?
sv_se: Har du redan ett konto här?

source: Log in here
es_es: Entrar Aquí
fa_ir: وارد شوید
fr_fr: Connectez-vous ici
nb_no: Logg inn her
pt_br: Entrar aqui
ru_ru: Вход
sv_se: Logga in här

source: Account Information
es_es: Información de Cuenta
fa_ir: مشخصات حساب کاربری
fr_fr: Informations du compte
nb_no: Kontoinformasjon
pt_br: Informações da Conta
ru_ru: Данные учётной записи
sv_se: Kontoinfo

source: Confirm E-mail Address
es_es: Confirmar la Dirección E-mail
fa_ir: تائید آدرس ایمیل
fr_fr: Confirmer l'adresse e-mail
nb_no: Bekrest e-post adresse
pt_br: Confirmar endereço de email
ru_ru: Подтвердить e-mail адрес
sv_se: Bekräfta e-postadress

source: Full Name
es_es: Nombre Completo
fa_ir: نام کامل
fr_fr: Prénom et Nom
nb_no: Fullt Navn
pt_br: Nome
ru_ru: Полное имя
sv_se: Ditt namn

source: LEAVE THIS BLANK
es_es: DEJE EN BLANCO
fa_ir: خالی بگذارید
fr_fr: Laisser ce champ vide
nb_no: LA DETTE VÆRE BLANKT
pt_br: Deixe em branco
ru_ru: ОСТАВИТЬ ПОЛЕ ПУСТЫМ
sv_se: LÄMNA DETTA BLANKT

source: You are logged in as <strong>%s</strong>. If you would like to use a different account for this membership, <a href="%s">log out now</a>.
es_es: Ha ingresado como <strong>%s</strong>. Si desea utilizar una cuenta diferente para esta inscripción, <a href ="%s">desconéctese ahora</a>.
fa_ir: شما به عنوان <strong>%s</strong> وارد شدید, اگر می خواهید از حساب کاربری دیگری برای این عضویت استفاده کنید، <a href="%s">خارج شوید</a>.
fr_fr: Vous êtes connecté en tant que <strong>%s</strong>. Si vous souhaitez utiliser un compte différent pour cet abonnement, <a href="%s">déconnectez vous maintenant</a>.
nb_no: Du er logget inn som <strong>%s</strong>. Hvis du vil bruke en annen konto for dette medlemskapet, <a href="%s">logg ut nå</a>.
pt_br: Você está logado como <strong>%s</strong>. Se você prefere usar uma conta diferente, <a href="%s">Clique aqui para sair</a>.
ru_ru: Вы авторизованы как <strong>%s</strong>. Если Вы хотите использовать другую учётную запись, <a href="%s">выйдите с стайта</a>.
sv_se: Du är inloggad som <strong>%s</strong>. Om du vill använda ett annat konto för ditt medlemskap, <a href="%s">logga ut nu</a>.

source: Choose your Payment Method
es_es: Elija su Forma de Pago
fa_ir: روش پرداخت خود را انتخاب کنید.
fr_fr: Choisir votre mode de paiement
nb_no: Velg din betalingsmetode
pt_br: Selecione seu método de pagamento
ru_ru: Выберите удобный метод оплаты
sv_se: Välj betalningsmetod

source: Check Out with a Credit Card Here
es_es: Pagar aquí con una Tarjeta de Crédito
fa_ir: پرداخت با کارت اعتباری
fr_fr: Paiement avec une carte de crédit ici
nb_no: Betal med kredittkort her
pt_br: Pagar com um cartão de crédito aqui
ru_ru: Оплата банковской картой
sv_se: Genomför betalning med kort

source: We Accept %s
es_es: Aceptamos %s
fa_ir: ما %s می پذیریم
fr_fr: Nous Acceptons %s
nb_no: Vi akspeterer %s
pt_br: Aceitamos %s
ru_ru: Мы принимаем %s
sv_se: Vi accepterar %s

source: Payment Information
es_es: información de Pago
fa_ir: اطلاعات پرداخت
fr_fr: Informations de paiement
nb_no: Betalingsinformasjon
pt_br: Informações de pagamento
ru_ru: Данные платежа
sv_se: Betalningsinformation

source: I agree to the %s
es_es: Estoy de acuerdo con el %s
fa_ir: من با %s موافقم
fr_fr: J'accepte %s
nb_no: Jeg er enig i %s
pt_br: Eu concordo com %s
ru_ru: Я согласен(на) с %s
sv_se: Jag accepterar %s

source: Complete Payment
es_es: Completar Pago
fa_ir: تکمیل پرداخت
fr_fr: Paiement terminé
nb_no: Fullfør betaling
pt_br: Completar pagamento
ru_ru: Оплата
sv_se: Genomför betalning

source: Submit and Pay with 2CheckOut
es_es: Enviar y Pagar con 2CheckOut
fa_ir: ارسال و پرداخت با 2CheckOut
fr_fr: Envoyer et payer avec 2CheckOut
nb_no: Send og betal med 2CheckOut
pt_br: Enviar e Pagar com 2CheckOut
ru_ru: Отправить и оплатить через 2CheckOut
sv_se: Skicka och betala med 2CheckOut

source: Submit and Check Out
es_es: Presentar y Pagar
fa_ir: ارسال و پرداخت
fr_fr: Envoyer et payer
nb_no: Send og sjekk ut
pt_br: Enviar e Pagar
ru_ru: Отправить и оплатить
sv_se: Skicka och gå till utcheckning

source: Submit and Confirm
es_es: Presentar y Confirmar
fa_ir: ارسال و تائید
fr_fr: Envoyer et confirmer
nb_no: Send og bekreft
pt_br: Enviar e Confirmar
ru_ru: Отправить и подтвердить
sv_se: Skicka och bekräfta

source: Processing...
es_es: Procesando...
fa_ir: در حال پردازش ...
fr_fr: Traitement...
nb_no: Behandler...
pt_br: Processando...
ru_ru: Обрабатываю данные...
sv_se: Jobbar för dig...

source: Your payment has been submitted. Your membership will be activated shortly.
es_es: Su pago se ha presentado. Su inscripción se activará en breve.
fa_ir: پرداخت شما ارسال شد. عضویت شما بزودی فعال خواهد شد.
fr_fr: Votre paiement a été soumis. Votre abonnement sera activé sous peu.
nb_no: Betalingen er sendt inn. Ditt medlemskap vil bli aktivert innen kort tid.
pt_br: Seu pagamento foi enviado. Sua inscrição será ativada em breve.
ru_ru: Ваш платёж успешно отправлен. Ваше членство будет активировано в ближайшее время.
sv_se: Din betalning har mottagits. Ditt medlemskap aktiveras inom kort.

source: Thank you for your membership to %s. Your %s membership is now active.
es_es: Gracias por su inscripción a %s. Tu inscripción a %s está activa.
fa_ir: برای عضویت در %s از شما تشکر میکنیم. %s عضویت شما فعال شد.
fr_fr: Nous vous remercions de votre abonnement à %s. Votre %s abonnement est maintenant actif.
nb_no: Takk for ditt medlemskap til %s . Din %s medlemskap er nå aktiv.
pt_br: Obrigado por sua inscrição a %s. Sua %s inscrição já está ativa.
ru_ru: Спасибо за оплату курса %s. Ваше членство %s активировано.
sv_se: Tack för att du valt medlemskapet %s. Din medlemskapsnivå %s är nu aktiv.

source: Below are details about your membership account and a receipt for your initial membership invoice. A welcome email with a copy of your initial membership invoice has been sent to %s.
es_es: A continuación se presentan los detalles de su cuenta de inscripción y un recibo de su factura inicial de inscripción. Un correo electrónico de bienvenida con una copia de su factura inicial de inscripción ha sido enviada a %s.
fa_ir: در زیر جزئیات حساب کاربری شما بهمراه یک رسید از صورتحساب عضویت شما درج شده است. یک ایمیل خوشامدگوئی با یک کپی از صورتحساب اولیه عضویتان به ایمیل %s ارسال شده است.
fr_fr: Voici les détails de votre compte d'abonné ainsi qu'une facture de votre abonnement initial. Un e-mail de bienvenue avec une copie de votre facture d'abonnement a été envoyé à %s.
nb_no: Nedenfor finner du detaljer om din medlemskonto og en kvittering for ditt første medlemskap faktura. En velkomst e-post med en kopi av ditt opprinnelige medlems faktura er sendt til %s .
pt_br: Abaixo estão os detalhes sobre a sua conta de membro e um recibo de sua fatura de adesão inicial. Um e-mail de boas-vindas com uma cópia da sua fatura de adesão inicial foi enviado para %s.
ru_ru: Ниже указаны детали Вашей учётной записи и первый счёт за членство. Приветственное электронное сообщение с копией Вашего счёта были отправлены на адрес %s.
sv_se: Nedan hittar du information om ditt medlemskonto och ett kvitto för din första betalning. Ett välkomstmail med en kopia på din första medlemskapsfaktura har skickats till %s.

source: Print
es_es: Imprimir
fa_ir: چاپ
fr_fr: Imprimer
nb_no: Skriv ut
pt_br: Imprimir
ru_ru: Печатать
sv_se: Skriv ut

source: Account
es_es: Cuenta
fa_ir: حساب کاربری
nb_no: Konto
pt_br: Conta
ru_ru: Учётная запись
sv_se: Konto

source: Total Billed
es_es: Total Facturado
fa_ir: مجموع صورت حساب
fr_fr: Total facturé
nb_no: Totalt fakturert
pt_br: Total do Pedido
ru_ru: Всего оплачено
sv_se: Totalt

source: Expiration
es_es: Vencimiento
fa_ir: انقضاء
nb_no: Utløper
pt_br: Validade
ru_ru: Срок действия
sv_se: Utgångsdatum

source: Below are details about your membership account. A welcome email with has been sent to %s.
es_es: A continuación se presentan los detalles de su cuenta de inscripción. Un correo electrónico de bienvenida con el ha sido enviada a %s.
fa_ir: در زیر مشخصات حساب کاربری عضویت شما درج شده است. همچنین یک ایمیل خوشامد گوئی به آدرس ایمیل %s ارسال شده است.
fr_fr: Voici les détails de votre compte d'abonné. Un e-mail de bienvenue comprenant ces détails a bien été envoyé à %s.
nb_no: Nedenfor finner du detaljer om din medlemskonto. En velkomst e-post med har blitt sendt til %s .
pt_br: Abaixo estão os detalhes sobre sua conta de membro. Um e-mail de boas-vindas com foi enviado para %s.
ru_ru: Ниже приведены данные о Вашей учётной записи. Приветственное электронное сообщение было отправлено на адрес %s.
sv_se: Nedan hittar du information om ditt medlemskonto. Ett välkomsmail har skickats till %s.

source: View Your Membership Account &rarr;
es_es: Ver Su Cuenta de Inscripción &rarr;
fa_ir: مشاهده حساب کاربری عضویت &larr;
fr_fr: Voir votre compte d'abonné &rarr;
nb_no: Vis din medlemskonto & rarr;
pt_br: Ver sua conta de membro &rarr;
ru_ru: Ваша учётная запись &rarr;
sv_se: Visa ditt Medlemskonto

source: If your account is not activated within a few minutes, please contact the site owner.
es_es: Si su cuenta no se activa en pocos minutos, por favor póngase en contacto con el propietario del sitio.
fa_ir: در صورتیکه حساب کاربریتان در عرض چند دقیقه فعال نشد، لطفا با مدیر سایت تماس بگیرید.
fr_fr: Si votre compte n'est pas activé dans quelques minutes, veuillez contacter le propriétaire du site.
nb_no: Hvis kontoen din ikke er aktivert i løpet av få minutter, kan du kontakte eieren av nettstedet.
pt_br: Se a sua conta não for ativada em poucos minutos, entre em contato com o administrador do site.
ru_ru: Если Ваша учётная запись не будет активирована в течении нескольких минут, пожалуйста свяжитесь с администратором сайта.
sv_se: Om ditt konto inte har aktiverats inom några minuter, kontakta oss.

source: Subtotal
fa_ir: جمع کل
fr_fr: Sous-total
nb_no: Delsum
ru_ru: Всего

source: Tax
es_es: Impuesto
fa_ir: مالیات
fr_fr: TVA
nb_no: Skatt
pt_br: Imposto
ru_ru: Налоги
sv_se: Moms

source: Coupon
es_es: Cupón
fa_ir: کوپن
nb_no: Kupong
pt_br: Cupom
ru_ru: Купон
sv_se: Rabattkupong

source: Total
fa_ir: مجموع
ru_ru: Сумма
sv_se: Totalt

source: Date
es_es: Fecha
fa_ir: تاریخ
nb_no: Dato
pt_br: Data
ru_ru: Дата
sv_se: Datum

source: Invoice #
es_es: Factura #
fa_ir: صورتحساب #
fr_fr: Facture #
nb_no: Faktura #
pt_br: Fatura #
ru_ru: № счёта
sv_se: Faktura #

source: View Invoice
es_es: Ver Factura
fa_ir: مشاهده صورتحساب
fr_fr: Afficher la facture
nb_no: Vis faktura
pt_br: Ver fatura
ru_ru: Смотреть счёт
sv_se: Visa faktura

source: No invoices found.
es_es: No se han encontrado facturas.
fa_ir: هیچ صورتحسابی پیدا نشد.
fr_fr: Aucune facture trouvée.
nb_no: Ingen faktura funnet.
pt_br: Nenhuma fatura encontrados.
ru_ru: Счёт не найден
sv_se: Inga fakturor hittades.

source: &larr; View All Invoices
es_es: ← Ver Todas las Facturas
fa_ir: &rarr; مشاهده همه صورت حساب ها
fr_fr: &larr; Afficher toutes les factures
nb_no: &larr; Vis alle faktura
pt_br: &larr; Ver todas as faturas
ru_ru: &larr; Все счета
sv_se: &larr; Visa alla fakturor

source: Course Renewed
es_es: Curso Actualizado
fa_ir: دوره تجدید شد
pt_br: Curso Renovado

source: Back to course
es_es: Ir al Curso
fa_ir: بازگشت به دوره
pt_br: Voltar para editar curso

source: Price
es_es: Precio
fa_ir: قیمت
fr_fr: Prix
nb_no: Pris
pt_br: Preço
ru_ru: Цена
sv_se: Pris

source: Free
es_es: Gratis
fa_ir: رایگان
pt_br: Grátis

source: Your&nbsp;Level
es_es: Su Nivel
fa_ir: سطح شما
fr_fr: ﻿Votre niveau actuel
nb_no: & Nbsp; nivå
pt_br: Seu&nbsp;Nível
ru_ru: Ваш уровень
sv_se: Din medlemsnivå

source: &larr; Return to Your Account
es_es: ← Regrese a su Cuenta
fa_ir: &rarr; بازگشت به حساب کاربری
fr_fr: &larr; Retour à votre compte
nb_no: &larr; Returner til din konto
pt_br: &larr; Voltar para sua conta
ru_ru: &larr; К учётной записи
sv_se: &larr; Gå tillbaka till ditt konto

source: &larr; Return to Home
es_es: &larr; Volver a Inicio
fa_ir: &rarr; بازگشت به خانه
fr_fr: &larr; Retour à l'Accueil
nb_no: &larr; Returner til hjem
pt_br: &larr; Voltar para página inicial
ru_ru: &larr; На главную
sv_se: &larr; Tillbaka till start

source: Account Activated
es_es: Cuenta Activada
fa_ir: حساب کاربری فعال شد
fr_fr: Compte activé
nb_no: Konto aktivert
pt_br: Conta Ativada
ru_ru: Аккаунт активирован
sv_se: Kontot är aktiverat

source: Activate your Account
es_es: Activar tu Cuenta
fa_ir: فعالسازی حساب کاربری
fr_fr: Activer votre compte
nb_no: Aktiver din konto
pt_br: Ative sua Conta
ru_ru: Активируйте ваш аккаунт!
sv_se: Aktivera ditt konto

source: Your account was activated successfully! Your account details have been sent to you in a separate email.
es_es: ¡Tu cuenta ha sido activada con éxito! Los datos de tu cuenta se han enviado a tu correo electrónico.
fa_ir: حساب کاربری شما با موفقیت فعال شد! مشخصات حساب کاربریتان در ایمیلی جداگانه برایتان ارسال شده است.
fr_fr: Votre compte a été activé avec succès! Vos informations de compte vous ont été envoyés dans un e-mail séparé.
nb_no: Kontoen ble aktivert vellykket! Kontoopplysningene har blitt sendt til deg i en egen e-post.
pt_br: Sua conta foi ativada com sucesso! Os dados da sua conta foram enviados a você em um e-mail separado.
ru_ru: Ваш аккаунт был успешно активирован! Детали вашего аккаунта отосланы вам отдельным письмом.
sv_se: Ditt konto lyckades bli aktiverat. Dina kontouppgifter har skickats i ett separat mail.

source: Your account was activated successfully! You can now <a href="%s">log in</a> with the username and password you provided when you signed up.
es_es: Tu cuenta ha sido activada correctamente. Ahora puede <a href="%s">Entrar</a> con el nombre de usuario y contraseña que proporcionó cuando se inscribió.
fa_ir: حساب کاربریتان با موفقیت فعال شد! شما اکنون میتوانید با نام کاربری و رمز عبوری که ثبت نام کرده اید <a href="%s"> وارد شوید </a>.
fr_fr: Votre compte a été activé avec succès! Vous pouvez maintenant <a href="%s">log in</a>avec le nom d'utilisateur et le mot de passe que vous avez fourni lors de votre inscription.
pt_br: Sua conta foi ativada com sucesso! Agora você pode <a href="%s">entrar</a> com o nome de usuário e senha que você forneceu quando se inscreveu.
ru_ru: Ваш аккаунт был успешно активирован! Теперь вы можете <a href="%s">войти</a> на сайт, используя выбранные вами имя пользователя и пароль.
sv_se: Ditt konto lyckades bli aktiverat. Nu kan du <a href="%s">logga in</a> med ditt användarnamn och lösenord som du valde när du registrerade dig.

source: Please provide a valid activation key.
es_es: Por favor proporciona una clave de activación válida.
fa_ir: لطفا یک کلید فعالسازی معتبر وارد کنید.
fr_fr: Veuillez fournir une clé d'activation valide.
nb_no: Vennligst oppgi en gyldig aktiveringsnøkkel.
pt_br: Por favor, forneça uma chave de ativação válida.
ru_ru: Пожалуйста, введите правильный ключ активации
sv_se: Skriv en giltig aktiveringsnyckel.

source: Activation Key:
es_es: Clave de activación:
fa_ir: کلید فعالسازی:
fr_fr: Clé d'activation:
pt_br: Chave de Ativação:
ru_ru: Ключ активации:
sv_se: Aktiveringsnyckel:

source: Search Results for "
es_es: Resultados de Búsqueda de "
fa_ir: نتایج جستجو برای "
fr_fr: Résultats de la recherche pour "
nb_no: Søkeresultat for "
pt_br: Resultados de pesquisa para "
ru_ru: Результаты поиска "
sv_se: Sökresultat för "

source: results found
es_es: No se han encontrado resultados:
fa_ir: نتایج یافت شده
fr_fr: résultats trouvés
pt_br: Desculpe, nenhum resultado encontrado.
ru_ru: результатов найдено
sv_se: resultat som hittades

source: Sorry, No results found.
es_es: Lo sentimos, no hay resultados.
fa_ir: با عرض پوزش، هیچ نتیجه ای پیدا نشد.
fr_fr: Désolé, aucun résultat trouvé.
nb_no: Beklager, ingen resultat funnet.
pt_br: Desculpe, nenhum resultado encontrado.
ru_ru: Извините, ничего не найдено
sv_se: Typiskt, vi hittade inget av det du letade efter.

source: There was an error when reading this WXR file
es_es: Se produjo un error al leer este archivo WXR
fa_ir: خطایی در خواندن فایل WXR وجود دارد
fr_fr: ﻿Une erreur s'est produite lors de la lecture du fichier WXR
nb_no: Det oppstod en feil ved lesing av denne WXR fil
pt_br: Ocorreu um erro ao ler este arquivo WXR
sv_se: Ops! Nu blev det fel när vi läste in denna WXR-fil

source: Details are shown above. The importer will now try again with a different parser...
es_es: Los detalles se muestran arriba. El importador tratará ahora de nuevo con un analizador diferente ...
fa_ir: اطلاعات در بالا نشان داده شده است. درون ریزی حالا دوباره با parser متفاوتی انجام خواهد شد...
fr_fr: ﻿Les détails sont présentés ci-dessus. L'importateur va essayer de nouveau avec un analyseur différent...
nb_no: Detaljer er vist ovenfor. Importøren vil nå prøve på nytt med en annen parser ...
pt_br: Os detalhes são mostrados acima. O importador agora vai tentar novamente com um analisador diferente...
sv_se: Detaljer visas ovan. Importören ska nu försöka på ett annat sätt.

source: This does not appear to be a WXR file, missing/invalid WXR version number
es_es: Esto no parece ser un archivo WXR, número de versión que falta WXR / inválido
fa_ir: به نظر نمی آید که یک فایل WXR باشد، شماره ورژن نامعتبر/گمشده WXR
fr_fr: ﻿Cela ne semble pas être un fichier WXR, WXR manquant / numéro de version WXR non valide
nb_no: Dette ser ikke ut til å være en WXR fil, mangler / ugyldig WXR versjonsnummer
pt_br: Este não parece ser um arquivo WXR, número de versão em falta WXR / inválido
sv_se: Detta verkar inte vara någon WXR-fil, det saknas eller är ett ogiltigt WXR versionsnummer

source: Import Complete !
es_es: Importación Completa!
fa_ir: درون ریزی کامل شد !
fr_fr: Importation terminée !
pt_br: Importação Concluída!
ru_ru: Импорт завершен!
sv_se: Importen är färdig!

source: Save Permalinks
fa_ir: ذخیره پیوند یکتا

source: Save Components
fa_ir: ذخیره

source: Unable to locate Sample Data file.
es_es: No se puede localizar el archivo de datos de muestra.
fa_ir: قادر به پیدا کردن فایل Sample Data نمی باشد.
fr_fr: Impossible de localiser le fichier de données d'échantillon.
nb_no: Kan ikke finne eksempeldata fil.
pt_br: Não foi possível localizar o arquivo de dados de demonstração.
ru_ru: Не могу идентифицировать файл с демонстрационными данными.
sv_se: Kan inte hitta Sample Data-filen.
