Repository: zilveer/themeforest
Catalog: wplms/languages/*.po
Languages: es_es, fa_ir, fr_fr, nb_no, pt_br, ru_ru, sv_se

source: Couldn't install the test demo data as we were unable to use the WP_Import class.
es_es: No se ha podido instalar los datos de ejemplo de prueba ya que no pudimos utilizar la clase WP_Import.
fa_ir: بخاطر مشکل بوجود آمده در استفاده از کلاس WP_Import، نمی توان داده های دموی تستی را نصب کرد.
fr_fr: Impossible d'installer les données pour le test d'essai car nous n'avons pas pu utiliser WP_Import class.
nb_no: Kunne ikke installere testen demo data som vi ikke var i stand til å bruke WP_Import klasse.
pt_br: Não foi possível instalar os dados de demonstração de teste pois não fomos capazes de usar a classe WP Import.
ru_ru: Не смог установить демонстрационные данные из-за невозможности использовать класс WP_Import.
sv_se: Kunde inte installera testdemodatan då vi inte kunde använda WP_Import class.

source: Sorry, there has been an error.
es_es: Lo sentimos, se ha producido un error.
fa_ir: با عرض پوزش، خطایی رخ داده است.
fr_fr: Désolé, il y a eu une erreur
nb_no: Beklager, det har oppstått en feil.
pt_br: Desculpe, nenhum local foi encontrado.
ru_ru: Извините, возникла ошибка.
sv_se: Ursäkta oss, det har blivit något fel.

source: The file does not exist, please try again.
es_es: El archivo no existe, por favor intentelo de nuevo.
fa_ir: فایل وجود ندارد، دوباره تلاش کنید.
fr_fr: Le fichier n'existe pas, veuillez ré-essayer.
pt_br: Houve um problema com a publicação de sua atualização; por favor, tente novamente.
ru_ru: Файл не существует, пожалуйста, попробуйте ещё раз.
sv_se: Filen existerar visst inte, prova igen.

source: All done.
es_es: ¡ Gracias, todo hecho!
fa_ir: همه چیز انجام شد.
fr_fr: ﻿C'est fait.
nb_no: Alt gjort.
pt_br: Tudo pronto!
ru_ru: Всё готово.
sv_se: Nu är det klart!

source: Have fun!
es_es: ¡Diviértete!
fa_ir: لذت ببرید!
fr_fr: A vous de jouer !
pt_br: Possui um cupom?
ru_ru: Наслаждайтесь?
sv_se: Ha det så roligt!

source: Remember to update the passwords and roles of imported users.
es_es: Recuerde actualizar las contraseñas y los roles de los usuarios importados.
fa_ir: بیاد داشته باشید که رمزهای عبور و نقش های کاربران درون ریزی شده را تغییر دهید.
fr_fr: ﻿N'oubliez pas de mettre à jour les mots de passe et les rôles des utilisateurs qui ont été importés.
nb_no: Husk å oppdatere passord og roller importerte brukere.
pt_br: Lembre-se de atualizar as senhas e as funções dos usuários importados.
sv_se: Kom ihåg att uppdatera lösenord och roller för importerade användare.

source: The export file could not be found at <code>%s</code>. It is likely that this was caused by a permissions problem.
es_es: El archivo de exportación no se pudo encontrar en <code>%s</code> . Es probable que sea por un problema de permisos.
fa_ir: فایل برون ریزی در <code>%s</code> پیدا نشد. احتمال مشکل دسترسی وجود دارد.
fr_fr: ﻿Le fichier d'exportation n'a pas pu être trouvé à <code>%s</code> . Il est probable que ce soit causé par un problème de permissions.
nb_no: Eksportfilen ble ikke funnet på <code> %s </ code>. Det er sannsynlig at dette var forårsaket av et problem med rettigheter.
pt_br: O arquivo de exportação não pode ser encontrado em <code>%s</code> . É provável que isto seja causado por um problema de permissão.
sv_se: Exportfilen kunde inte hittas på <code>%s</code>. Förmodligen beror felet på tillståndsproblem.

source: This WXR file (version %s) may not be supported by this version of the importer. Please consider updating.
es_es: Este archivo WXR (version %s) no sea compatible con esta versión del importador. Por favor considerar la actualización.
fa_ir: این فایل WXR (version %s) ممکن است توسط این ورژن از درون ریز پشتیبانی نشده باشد. لطفا درون ریز خود را بروز رسانی کنید.
fr_fr: ﻿Ce fichier WXR (version %s) ne peut être pris en charge par cette version de l'importateur. Faites une mise à jour.
nb_no: Dette WXR fil (versjon %s ) er kanskje ikke støttes av denne versjonen av importøren. Vennligst vurdere å oppdatere.
pt_br: Este arquivo WXR (versão %s) não pode ser suportado por esta versão do importador. Por favor, considere atualizar.
sv_se: Denna WXR-fil (version %s) kanske inte stödjer denna version av importören. Uppdatera gärna!

source: Failed to import author %s. Their posts will be attributed to the current user.
es_es: Error al importar author %s. Sus puestos se atribuyen al usuario actual.
fa_ir: درون ریزی نویسنده %s شکست خورد. نوشته های ایشان به کاربر جاری منتصب خواهد شد.
fr_fr: ﻿Impossible d'importer l'auteur %s. Ses articles seront attribués à l'utilisateur actuel.
nb_no: Klarte ikke å importere forfatter %s . Deres innlegg vil bli tilskrevet den aktuelle brukeren.
pt_br: Falha ao importar autor %s. Suas postagens serão atribuídas ao usuário atual.
sv_se: Misslyckades att importera författare %s. Deras inlägg kommer att anvisas till den nuvarande användaren.

source: Assign Authors
es_es: Asignar Autores
fa_ir: انتصاب نویسندگان
fr_fr: Affecter un auteur
pt_br: Resultados de Exercícios
ru_ru: Назначить авторов
sv_se: Gör till författare

source: To make it easier for you to edit and save the imported content, you may want to reassign the author of the imported item to an existing user of this site. For example, you may want to import all the entries as <code>admin</code>s entries.
es_es: Para hacerlo más fácil para que usted pueda editar y guardar el contenido importado, es posible que desee volver a asignar el autor del artículo importado a un usuario existente de este sitio. Por ejemplo, es posible que desee importar todas las entradas como <code>admin</code> entradas s.
fa_ir: برای آسان نمودن ویرایش و ذخیره سازی محتوای وارد شده، بهتر است مطالب نویسنده به یکی از کاربران کنونی سایت منتقل کنید. برای مثال میتوانید همه ورودی ها را به <code>admin</code> انتقال دهید.
fr_fr: ﻿Pour rendre plus facile l'édition et la sauvegarde du contenu importé, vous pouvez réaffecter l'auteur de l'élément importé à un utilisateur de ce site. Par exemple, vous pouvez importer toutes les entrées comme des entrées <code>admin</code>
nb_no: For å gjøre det enklere for deg å redigere og lagre importerte innholdet, kan du bruke kombinasjonen forfatteren av den importerte elementet i en eksisterende bruker av dette nettstedet. For eksempel, kan det være lurt å importere alle oppføringene som <code> admin </ code> s oppføringer.
pt_br: Para tornar mais fácil para você editar e salvar o conteúdo importado, você pode querer reatribuir o autor do item importado a um usuário existente no site. Por exemplo, você pode querer importar todas as entradas como <code>admin</code>.
sv_se: För att göra det enklare för dig att ändra och spara importerat innehåll, kanske du vill ersätta författaren av det importerade innehållet till en existerande användare. Till exempel, du kanske vill importera allt som <code>admin</code>.

source: If a new user is created by WordPress, a new password will be randomly generated and the new user&#8217;s role will be set as %s. Manually changing the new user&#8217;s details will be necessary.
es_es: Si un nuevo usuario es creado con WordPress, una nueva contraseña será generada al azar y el papel del nuevo usuario se establecerá Como %s. Será necesario un cambio manual de los detalles del nuevo usuario .
fa_ir: اگر یک کاربر جید توسط وردپرس ایجاد شود، یک رمز عبور جدید بصورت تصادفی تولید شده و نقش کاربر جدید به %s تنظیم خواهد شد. مشخصات کاربر جدید باید بصورت دستی تغییر داده شود.
fr_fr: ﻿Si un nouvel utilisateur est créé par WordPress, un nouveau mot de passe sera généré de façon aléatoire et le rôle du nouvel utilisateur sera défini comme %s. Vous devrez modifier manuellement les informations du nouvel utilisateur.
nb_no: Hvis en ny bruker er skapt av WordPress, vil et nytt passord være tilfeldig generert og den nye brukeren & # 8217; s rolle vil bli satt som %s . Manuell endring av ny bruker & # 8217; s detaljer vil være nødvendig.
pt_br: Se um novo usuário é criado pelo WordPress, uma nova senha será gerada aleatoriamente e o papel do novo usuário será definido como %s. Alterar manualmente os detalhes do novo usuário&#8217;s será necessário.
sv_se: Om en ny användare är skapat av WordPress, kommer ett slumpmässigt lösenord att genereras och den nya användarens roll blir %s. Manuell ändring av användarens uppgifter är nödvändiga.

source: Import Attachments
es_es: Importar archivos adjuntos
fa_ir: درون ریزی ضمایم
fr_fr: Importer les pièces jointes
pt_br: Anexos
ru_ru: Импорт приложений
sv_se: Importera bilagor

source: Download and import file attachments
es_es: Descarga e importación de archivos adjuntos
fa_ir: دانلود و درون ریزی ضمایم نویسنده
fr_fr: Télécharger les pièces jointes
pt_br: Baixar Anexo
ru_ru: Загрузить и импортировать приложения
sv_se: Ladda ner och importera bilagor

source: Import author:
es_es: Importar autor:
fa_ir: درون ریزی نویسنده:
fr_fr: Importer l'auteur :
pt_br: Importar Opções
ru_ru: Импорт автора:
sv_se: Importera författare:

source: or create new user with login name:
es_es: o crear un nuevo usuario con el nombre de inicio de sesión:
fa_ir: یا ایجاد کاربر جدید با نام کاربری:
fr_fr: ﻿ou créer un nouvel utilisateur avec le nom de connexion:
nb_no: eller lage ny bruker med påloggingsnavn:
pt_br: ou criar novo usuário com o nome de login:
sv_se: eller skapa en ny användare med inloggningsnamnet:

source: as a new user:
es_es: Añadir nuevo usuario:
fa_ir: به عنوان یک کاربر جدید:
fr_fr: ﻿comme un nouvel utilisateur:
nb_no: som ny bruker:
pt_br: como novo usuário:
sv_se: som en ny användare:

source: assign posts to an existing user:
es_es: ﻿asignar artículos a un usuario existente:
fa_ir: انتصاب نوشته ها به یک کاربر موجود:
fr_fr: ﻿assigner les articles à un utilisateur existant :
nb_no: tildele innlegg til en eksisterende bruker:
pt_br: atribuir postagens para um usuário existente:
sv_se: Anvisa inlägg till en existerande användare:

source: or assign posts to an existing user:
es_es: o asignar mensajes a un usuario existente:
fa_ir: یا انتصاب نوشته ها به یک کاربر موجود:
fr_fr: ﻿ou assigner les articles à un utilisateur existant :
nb_no: eller tildele innlegg til en eksisterende bruker:
pt_br: ou atribuir postagens para um usuário existente:
sv_se: eller anvisa inlägg till en existerande användare:

source: - Select -
es_es: - Seleccionar -
fa_ir: -انتخاب-
fr_fr: ﻿- ﻿Sélectionner -
pt_br: Selecionar Barra Lateral
ru_ru: - Выбор -
sv_se: - Välj -

source: Failed to create new user for %s. Their posts will be attributed to the current user.
es_es: Error al crear nuevo usuario para %s. Se publicaran todos sus comentarios con el usuario actual.
fa_ir: ایجاد یک کاربر جدید برای %s شکست خورد مطالب ایشان به کاربر فعلی منتصب خواهد شد.
fr_fr: ﻿Impossible de créer un nouvel utilisateur pour %s. Les articles seront attribués à l'utilisateur actuel.
nb_no: Kunne ikke opprette ny bruker for %s . Deres innlegg vil bli tilskrevet den aktuelle brukeren.
pt_br: Falha ao criar o novo usuário para %s. Suas postagens serão atribuídas ao usuário atual.
sv_se: Misslyckades att skapa en ny användare för %s. Deras inlägg kommer att anvisas till den nuvarande användaren.

source: Failed to import category %s
es_es: No se pudo importar la categoría% s
fa_ir: درون ریزی دسته بندی %s شکست خورد
fr_fr: ﻿Impossible d'importer la catégorie %s
nb_no: Klarte ikke å importere kategorien %s
pt_br: Falha ao importar categoria %s
sv_se: Misslyckades att importera kategori %s

source: Failed to import post tag %s
es_es: No se pudo importar la etiqueta de la entrada % s
fa_ir: درون ریزی برچسب نوشته %s شکست خورد
fr_fr: ﻿Impossible d'importer le tag de l'article %s
nb_no: Klarte ikke å importere post tag %s
pt_br: Falha ao importar tag de posts %s
sv_se: Misslyckades att importera inläggstagg %s

source: Failed to import %s %s
es_es: Error al importar% s% s
fa_ir: درون ریزی %s %s شکست خورد
fr_fr: ﻿Impossible d'importer %s %s
nb_no: Klarte ikke å importere %s %s
pt_br: Falha ao importar %s %s
sv_se: Misslyckades att importera %s %s

source: Failed to import &#8220;%s&#8221;: Invalid post type %s
es_es: No se pudo importar &#8220; %s &#8221;: Tipo de netrada inválida %s
fa_ir: درون ریزی &#8220;%s&#8221; شکست خورد: نوع نوشته %s نامعتبر
fr_fr: ﻿Impossible d'importer &#8220;%s&#8221;: type de publication non valide %s
nb_no: Klarte ikke å importere & # 8220; %s & # 8221 ;: Ugyldig innleggstype %s
pt_br: Falha ao importar &#8220;%s&#8221;: inválido tipo pós %s
sv_se: Misslyckades att importera &#8220;%s&#8221;: Ogiltigt inlägg %s

source: %s &#8220;%s&#8221; already exists.
es_es: %s &#8220;%s&#8221 ya existe.
fa_ir: %s &#8220;%s&#8221; درحال حاضر وجود دارد
fr_fr: %s &#8220;%s&#8221; existe déjà.
nb_no: %s & # 8220; %s & # 8221; allerede eksisterer.
pt_br: %s &#8220;%s&#8221; já existe.
sv_se: %s &#8220;%s&#8221; existerar redan.

source: Failed to import %s &#8220;%s&#8221;
es_es: Error al importar %s &#8220;%s&#8221;
fa_ir: درون ریزی %s &#8220;%s&#8221; شکست خورد
fr_fr: ﻿Impossible d'importer %s &#8220;%s&#8221;
nb_no: Klarte ikke å importere %s & # 8220; %s & # 8221;
pt_br: Falha ao importar %s &#8220;%s&#8221;
sv_se: Misslyckades att importera %s &#8220;%s&#8221;

source: Menu item skipped due to missing menu slug
es_es: Elemento de menú saltado, apodo (slug) del menú no encontrado
fa_ir: آیتم فهرست به خاطر فقدان نامک فهرست، جا افتاده است
fr_fr: ﻿Élément de menu ignoré car il lui manque le slug
nb_no: Menyvalget hoppet på grunn av manglende meny slug
pt_br: Item de menu ignorado devido à falta do slug do menu
sv_se: Menyartikel skippades pga saknad meny slug

source: Menu item skipped due to invalid menu slug: %s
es_es: Elemento de menú saltado, apodo (slug) del menú no válido: %s
fa_ir: آیتم فهرست بخاطر نامک فهرست نامعتبر، جا افتاده است: %s
fr_fr: ﻿Élément de menu ignoré car il lui manque le slug: %s
nb_no: Menyvalget hoppet på grunn av ugyldig meny slug: %s
pt_br: Item de menu ignorado devido à falta do slug do menu: %s
sv_se: Menyartikel skippades pga ogiltig meny slug: %s

source: Fetching attachments is not enabled
es_es: No está habilitada la obtención de archivos adjuntos
fa_ir: واکشی فایل ضمیمه فعال نیست
fr_fr: ﻿Téléchargement des pièces jointes n'est pas activé
nb_no: Henter vedlegg er ikke aktivert
pt_br: Busca de anexos não está habilitada
sv_se: Hämtning av bilagor är inte aktiverat

source: Invalid file type
es_es: Tipo de Archivo invalido
fa_ir: نوع فایل نامعتبر
fr_fr: Type de fichier invalide
pt_br: Resultados Inválidos
ru_ru: Неверные тип файла
sv_se: Ogiltig filtyp

source: Remote server did not respond
es_es: El servidor remoto no respondió
fa_ir: سرور خارجی پاسخگو نیست
fr_fr: ﻿Le serveur ne répond pas
nb_no: Ekstern server svarte ikke
pt_br: Servidor Remoto não respondeu
sv_se: Remoteservern svarade inte

source: Remote server returned error response %1$d %2$s
es_es: Servidor remoto devuelve error %1$d %2$s
fa_ir: سرور راه دور پاسخ خطای %1$d %2$s برگرداند
fr_fr: ﻿Le serveur à renvoyé l'erreur: %1$d %2$s
nb_no: Ekstern server returnert feilrespons %1$d %2$s
pt_br: O servidor remoto retornou uma resposta de erro %1$d %2$s
sv_se: Remoteservern returnerade felet %1$d %2$s

source: Zero size file downloaded
es_es: El tamaño del archivo descargado es cero
fa_ir: فایلی با سایز صفر دانلود شد
fr_fr: ﻿Le fichier à télécharger fait 0 ko
nb_no: Null størrelse fil lastet ned
pt_br: O arquivo baixado tem tamanho zero
sv_se: Nollstorleksfil nedladdad

source: Remote file is too large, limit is %s
es_es: Archivo remoto es demasiado grande, límite es% s
fa_ir: فایل راه دور بسیار بزرگ است. محدودیت %s می باشد
fr_fr: ﻿Le fichiers est trop gros, la limite est de %s
nb_no: Remote filen er for stor, er grensen %s
pt_br: O arquivo remoto é muito grande, o limite é de %s
sv_se: Remotefilen är för stor, gränsen är %s

source: Import WordPress
es_es: Importar WordPress
fa_ir: درون ریزی وردپرس
pt_br: Importação Concluída!
ru_ru: Импорт WordPress
sv_se: Importera WordPress

source: A new version of this importer is available. Please update to version %s to ensure compatibility with newer export files.
es_es: Una nueva versión de este importador disponible. Por favor, actualice a la versión% s para asegurar la compatibilidad con archivos de exportación más nuevos.
fa_ir: نسخه جدیدی از این درون ریز موجود است. لطفا به نسخه %s ارتقاء داده تا با فایل های جدید برون ریز سازگار شود.
fr_fr: ﻿Une nouvelle version de l'importateur est disponible. Merci de mettre à jour la version %s, qui assurera la compatibilité avec les nouveaux fichiers exportés.
nb_no: En ny versjon av denne importøren er tilgjengelig. Oppdater til versjon %s for å sikre kompatibilitet med nyere eksportere filer.
pt_br: A nova versão deste importador está disponível. Por favor, atualize para a versão %s para garantir a compatibilidade com arquivos de exportação mais recentes.
sv_se: En ny version av importören är tillgänglig. Vänligen uppdatera till version %s för att säkerställa kompatibilitet med nyare exportfiler.

source: Howdy! Upload your WordPress eXtended RSS (WXR) file and we&#8217;ll import the posts, pages, comments, custom fields, categories, and tags into this site.
es_es: ¡Hola! Sube tu WordPress eXtended RSS Archivo (WXR) y vamos a importar los mensajes, páginas, comentarios, campos personalizados, categorías y etiquetas en este sitio.
fa_ir: فایل eXtended RSS (WXR) وردپرس خود را آپلود کنید. ما &#8217; همه نوشته ها، صفحات، دیدگاه ها، زمینه های دلخواه، دسته ها و برچسب ها را به داخل این سایت درون ریزی خواهیم کرد.
fr_fr: ﻿Allo! Téléchargez votre WordPress eXtended RSS (WXR) fichier et nous allons importer les messages, pages, commentaires, champs personnalisés, les catégories et les étiquettes dans ce site.
nb_no: Hallo! Last opp din WordPress eXtended RSS (WXR fil), og vi vil importere innlegg, sider, kommentarer, egendefinerte felt, kategorier og koder inn i dette området.
pt_br: Olá! Envie seu arquivo WordPress eXtended RSS (WXR) e nós vamos importar as postagens, as páginas, os comentários, os campos personalizados, as categorias e as tags para este site.
sv_se: Tjena! Ladda upp din WordPress eXtended RSS (WXR)-fil så importerar vi inlägg, sidor, kommentarer, egna fält, kategorier och taggar till den här sidan.

source: Choose a WXR (.xml) file to upload, then click Upload file and import.
es_es: Elija un archivo WXR (.xml) para cargar, haga clic en Cargar archivo e importación.
fa_ir: یک فایل WXR (.xml) برای آپلود انتخاب کرده سپس دکمه آپلود فایل و درون ریزی را کلیک کنید.
fr_fr: ﻿Choisissez un fichier WXR (.xml) à télécharger, puis cliquez sur Envoyer le fichier et importer.
nb_no: Velg en WXR (XML fil) for å laste opp, og klikk deretter på Last opp fil og import.
pt_br: Escolha um arquivo WXR (.xml) para fazer o upload, em seguida, clique em Upload de arquivo e importar.
sv_se: Välj en WXR (.xml) fil att ladda upp och klicka sen på Ladda upp fil och importera

source: Import <strong>posts, pages, comments, custom fields, categories, and tags</strong> from a WordPress export file.
es_es: Importar <strong>entradas, páginas, comentarios, campos personalizados, categorías y etiquetas</strong> de un archivo de exportación de WordPress.
fa_ir: درون ریزی <strong> نوشته ها ،صفحات،نظرات، زمینه های دلخواه،دسته بندی ها و برچسب ها</strong> از یک فایل برون ریزی شده WordPress.
fr_fr: ﻿Importer <strong>les articles, pages, commentaires, champs personnalisés, les catégories et les étiquettes</strong> d'un fichier d'exportation WordPress (xml).
nb_no: Import <strong> innlegg, sider, kommentarer, egendefinerte felt, kategorier og tags </ strong> fra en WordPress eksportfilen.
pt_br: Importar <strong>Postagens, páginas, comentários, campos personalizados, categorias e tags</strong> de um arquivo de exportação do WordPress.
sv_se: Importera <strong>inlägg, sidor, kommentarer, egna fält, kategorier och taggar</strong> från en WordPress exportfil

source: Install WPLMS
es_es: Instale WPLMS
fa_ir: نصب WPLMS
pt_br: Instalar
ru_ru: Установка WPLMS
sv_se: Installera WPLMS

source: Welcome to WPLMS
es_es: Bienvenido a WPLMS
fa_ir: به WPLMS خوش آمدید
pt_br: Bem-vindo ao
ru_ru: Добро пожаловать в WPLMS
sv_se: Välkommen till WPLMS

source: About WPLMS
es_es: Acerca WPLMS
fa_ir: درباره WPLMS
pt_br: Sobre Mim
ru_ru: О теме оформления WPLMS
sv_se: Om WPLMS

source: Welcome to WPLMS %s
es_es: Bienvenido a WPLMS% s
fa_ir: به WPLMS %s خوش آمدید
pt_br: Bem-vindo ao WPLMS %s
ru_ru: Добро пожаловать в WPLMS %s
sv_se: Välkommen till WPLMS %s

source: Thanks, all done!
es_es: ¡ Gracias, todo hecho!
fa_ir: تشکر، همه چیز انجام شد!
fr_fr: Merci, opération effectuée !
nb_no: Takk, alle gjort!
pt_br: Obrigado, tudo feito!
ru_ru: Спасибо, всё готово!
sv_se: Tack, allt är klart!

source: Thank you for updating to the latest version!
es_es: Gracias por la actualización a la última versión!
fa_ir: از شما بابت بروزرسانی به آخرین ورژن تشکر میکنیم!
fr_fr: Merci d'avoir installé la dernière version !
nb_no: Takk for å oppdatere til den nyeste versjonen!
pt_br: Obrigado por atualizar para a versão mais recente!
ru_ru: Спасибо за обновление до последней версии!
sv_se: Tack för att du uppdaterade till den senaste versionen!

source: Thanks for installing!
es_es: ¡ Gracias por instalar!
fa_ir: تشکر بابت نصب!
fr_fr: Merci pour cette installation !
nb_no: Takk for at du installerer!
pt_br: Obrigado por instalar!
ru_ru: Спасибо за установку!
sv_se: Tack för att du installerar!

source: %s WPLMS is the best Learning Management platform for WordPress. The latest version %s now contains following features.
es_es: %s WPLMS es la mejor plataforma de gestión del aprendizaje para WordPress. La última versión %s ahora contiene características siguientes.
fa_ir: %s WPLMS بهترین سکوی مدیریت یادگیری برای ورد پرس می باشد. آخرین نسخه %s اکنون دارای امکانات زیر می باشد.
fr_fr: %s WPLMS est la plate-forme de gestion de cours (LMS) pour WordPress la plus performante. Cette dernière version %s inclut les caractéristiques suivantes :
nb_no: %s WPLMS er den beste Learning Management plattform for WordPress. Den nyeste versjonen %s inneholder nå følgende funksjoner.
pt_br: %s WPLMS é a melhor plataforma de Gestão de Aprendizagem para o WordPress. A última versão%s agora contém as seguintes características.
ru_ru: %s WPLMS - лидер среди платформ управления знаниями для WordPress. Последняя версия %s теперь имеет следующие возможности.
sv_se: %s WPLMS är den bästa e-learningplattformen för WordPress. Den senaste versionen %s innehåller följande funktioner.

source: FAQs
es_es: Preguntas frecuentes
fa_ir: سوالات متداول
fr_fr: FAQ
nb_no: Ofte stilte spørsmål
pt_br: Perguntas frequentes
ru_ru: FAQи

source: Docs
es_es: ﻿Documentos
fa_ir: اسناد
nb_no: Dokumenter
ru_ru: Документы
sv_se: Dokument

source: Customization Tips
es_es: Consejos de personalización
fa_ir: نکات سفارشی سازی
fr_fr: ﻿Conseils de personnalisation
nb_no: Tilpasning tips
pt_br: Dicas de Personalização
ru_ru: Советы по настройке
sv_se: Tips för att skräddarsy

source: Support system
es_es: Sistema de Soporte
fa_ir: سیستم پشتیبانی
pt_br: Sistema de apoio

source: Installation and Setup
es_es: Instalación y configuración
fa_ir: نصب و راه اندازی
fr_fr: ﻿Installation et configuration
nb_no: Installasjon og oppsett
pt_br: Instalação e Configuração
ru_ru: Установка и настройка
sv_se: Installation och setup

source: What's New
es_es: ¿Qué hay de nuevo %s?
fa_ir: چه خبر
fr_fr: Quoi de neuf
nb_no: Hva er nytt
pt_br: O que há de novo, %s?
ru_ru: Что нового
sv_se: Senaste nytt

source: Changelog
fa_ir: لاگ تغییرات
fr_fr: Améliorations apportées
pt_br: Alterar
ru_ru: Изменения
sv_se: Ändringslogg

source: One Click installation and Setup
es_es: Haga clic en instalación y configuración
fa_ir: نصب و راه اندازی با یک کلیک
fr_fr: ﻿Installation et configuration en 1 clic
nb_no: Ett klikk installasjon og oppsett
pt_br: Instalação e Configuração em Apenas Um Clique
ru_ru: Установка и настройка в один клик
sv_se: Enklicksinstallation
