Repository: zilveer/themeforest
Catalog: wplms/languages/*.po
Languages: es_es, fa_ir, fr_fr, nb_no, pt_br, ru_ru, sv_se

source: Input the URL to another sites options set and hit Import to load the options from that site.
es_es: Introduzca una dirección URL a otras opciones establecidas de sitios y pulsa Importar para cargar las opciones de ese sitio.
fa_ir: آدرس تنظیمات سایت دیگر را وارد کرده و برای بارگذاری تنظیمات آن سایت دکمه درون ریزی را کلیک کنید.
fr_fr: Saisir l'URL d'un autre site dont les options sont déjà définies et cliquer sur Importer pour charger les options à partir de ce site.
nb_no: Tast inn URL til en annen plass vil valg og treffer Import å laste alternativene fra det området.
pt_br: Introduza a URL para opções em outro site e clique em Importar para carregar as opções a partir deste site.
ru_ru: Введите URL набора настроек с другого сайта и нажмите импорт, чтобы загрузить их оттуда.
sv_se: Lägg till URL till en annan sidas inställningar och tryck Importera för att ladda in inställningarna från den sidan.

source: Import
es_es: Importar
fa_ir: درون ریزی
fr_fr: Importer
nb_no: Importer
pt_br: Importar
ru_ru: Импорт
sv_se: Importera

source: WARNING! This will overwrite any existing options, please proceed with caution!
es_es: ADVERTENCIA! Esto sobrescribirá las opciones existentes, proceda con precaución!
fa_ir: هشدار! این کار همه تنظیمات موجود را بازنویسی خواهد کرد، لطفا با احتیاط ادامه دهید!
fr_fr: ATTENTION! Cela effacera toutes les options existantes, veuillez procéder avec prudence!
nb_no: ADVARSEL! Dette vil overskrive eventuelle eksisterende alternativer, fortsett med forsiktighet!
pt_br: ATENÇÃO! Isso irá substituir todas as opções existentes, por favor, vá com cuidado!
ru_ru: ВНИМАНИЕ! Данное действие заменит существующие настройки сайта, поэтому используйте с осторожностью!
sv_se: VARNING! Detta kommer att skriva över existerande inställningar så var försiktig när du fortsätter!

source: Export Options
es_es: Exportación Opciones
fa_ir: برون ریزی تنظیمات
fr_fr: Options d'Exportation
nb_no: Eksportvalg
pt_br: Exportar Opções
ru_ru: Настройки экспорта
sv_se: Exporteringsalternativ

source: Here you can copy/download your themes current option settings. Keep this safe as you can use it as a backup should anything go wrong. Or you can use it to restore your settings on this site (or any other site). You also have the handy option to copy the link to yours sites settings. Which you can then use to duplicate on another site
es_es: Aquí puedes copiar/descargar sus temas actuales de ajustes de opciones. Manténgalo seguro, ya que se puede utilizar como una copia de seguridad si algo va mal. O usted puede utilizarlo para restaurar la configuración en este sitio (o cualquier otro sitio). Usted también tiene la opción útil para copiar el enlace para sus ajustes de sitio. Que luego se puede utilizar para duplicar en otro sitio
fa_ir: در اینجا شما می توانید تنظیمات گزینه های فعلی پوسته را کپی یا دانلود کرده و به عنوان پشتیبان برای بازیابی تنظیمات سایت خود یا سایت های دیگر استفاده کنید. همچنین شما قادرید این لینک را در تنظیمات سایت خود و یا سایت های دیگر کپی کنید.
fr_fr: Ici vous pouvez copier/télécharger les paramètres actuels de votre thème. Conservez le en lieu sûr car vous pouvez l'utiliser comme sauvegarde en cas de problème. Ou vous pouvez l'utiliser pour restaurer vos paramètres sur ce site (ou tout autre site). Vous avez également la possibilité de copier le lien vers les paramètres de votre site. Vous pouvez ensuite les dupliquer sur un autre site
nb_no: Her kan du kopiere / laste ned temaer gjeldende innstillinger for alternativer. Hold dette trygt som du kan bruke den som en backup skulle noe gå galt. Eller du kan bruke den til å gjenopprette innstillingene på dette nettstedet (eller et annet sted). Du har også praktisk alternativ for å kopiere linken til din nettsteder innstillinger. Som du så kan bruke til å kopiere på et annet nettsted
pt_br: Aqui você pode copiar / baixar suas configurações de opções de temas atuais. Mantenha seguro pois você pode usá-la como um backup se algo der errado. Ou você pode usá-la para restaurar as configurações neste site (ou em qualquer outro local). Você também pode copiar o link para as suas configurações locais. Que você pode usar para duplicar em outro site
ru_ru: Здесь Вы можете копировать/загружать текущие настройки Вашей темы оформления сайта. Храните их в безопасном месте, т.к. они могут быть использованы как резервная копия на случай если с сайтом что-то пойдёт не так. Вы также можете использовать их для быстрого восстановления настроек на сайте (возможно даже на другом). У Вас также есть возможность скопировать ссылку на настройки Вашего сайта, которую можно также использовать для создания дубликата настроек на другом сайте.
sv_se: Här kan du kopiera ditt temas nuvarande inställningar. Håll detta säkert då du kan använda det som backup om något går fel. Eller så kan du använda det för att återställa dina inställningar på sajten (eller någon annan sida). Du har också alternativet att kopiera länken till din sajts inställningar. Då kan du duplicera till en annan sida.

source: Download
es_es: Descargar
fa_ir: دانلود
fr_fr: Télécharger
nb_no: Last ned
ru_ru: Загрузить
sv_se: Ladda ner

source: Copy Link
es_es: Copiar Enlace
fa_ir: کپی کردن لینک
fr_fr: ﻿Copier le lien
pt_br: Copiar Link
ru_ru: Копировать ссылку
sv_se: Kopiera länk

source: Reset to Defaults
es_es: Restablecer Predeterminados
fa_ir: بازنشانی به مقادری پیش فرض
fr_fr: Réinitialiser
nb_no: Tilbakestill til standard
pt_br: Redefinir Padrões
ru_ru: По умолчанию
sv_se: Återställ din grunden

source: This field must be a valid color value.
es_es: Este campo debe tener un valor de color válido.
fa_ir: این فیلد باید به فرمت صحیح رنگ باشد
fr_fr: Ce champ doit avoir une valeur de couleur valide.
nb_no: Dette feltet må være en gyldig fargeverdi.
pt_br: Este campo deve ser um valor de cor válido.
ru_ru: Это поле должно содержать существующий код цвета.
sv_se: Detta fält måste vara en giltig färgkod.

source: You must provide a comma seperated list of numerical values for this option.
es_es: Debe proporcionar una coma para separarlos con los valores numéricos de esta opción.
fa_ir: شما باید لیستی (جدا شده با کاما) از مقادیر عددی برای این گزینه فراهم کنید.
fr_fr: Vous devez fournir une liste de valeurs numériques séparées par des virgules pour cette option.
nb_no: Du må gi en kommadelt liste med tallverdier for dette alternativet.
ru_ru: Здесь Вам необходимо указать список числовых значений через запятую.
sv_se: Du måste använda komma för att separera de numeriska värdena.

source: This field must be a valid date.
es_es: Este campo debe ser una fecha válida.
fa_ir: این فیلد باید به فرمت صحیح تاریخ باشد.
fr_fr: Ce champ doit avoir une date valide
nb_no: Dette feltet må være en gyldig dato.
pt_br: Este campo deve conter uma data válida.
ru_ru: Это поле должно содержать верную дату.
sv_se: Detta fält måste vara ett giltigt datum.

source: You must provide a valid email for this option.
es_es: Usted debe proporcionar una dirección de correo electrónico válida para esta opción.
fa_ir: شما باید یه ایمیل معتبر برای این گزینه فراهم کنید
fr_fr: Vous devez fournir une adresse email valide pour cette option.
nb_no: Du må oppgi en gyldig e-post for dette alternativet.
pt_br: Você deve fornecer um e-mail válido para esta opção.
ru_ru: Здесь Вам необходимо указать существующий email.
sv_se: Du måste skriva en giltig e-postadress för detta alternativ.

source: You must provide a valid API key for this option.
es_es: Usted debe proporcionar una clave de API válida para esta opción.
fa_ir: شما باید یک API key معتبر برای این گزینه فراهم کنید.
fr_fr: Vous devez fournir une clé API valide pour cette option.
nb_no: Du må oppgi en gyldig API-nøkkel for dette alternativet.
pt_br: Você deve fornecer uma URL válida para esta opção.
ru_ru: Здесь Вам необходимо указать существующий API.
sv_se: Du måste skriva en giltig API-nyckel för detta alternativ.

source: Unable to upload font.
es_es: No se puede subir la fuente.
fa_ir: قادر به آپلود فونت نمی باشد.
fr_fr: Impossible de charger la police.
nb_no: Kan ikke laste opp skrift.
pt_br: Não foi possível fazer o upload da fonte.
ru_ru: Невозможно загрузить шрифт.
sv_se: Kunde inte ladda upp typsnitt.

source: You must not enter any HTML in this field, all HTML tags have been removed.
es_es: No debe introducir HTML en este campo, se han eliminado todas las etiquetas HTML.
fa_ir: شما نباید از هیچ تگ HTML ای در این فیلد استفاده کنید، همه تگ های HTML حذف می شوند.
fr_fr: Vous ne devez pas entrer de code HTML dans ce champ, toutes les balises HTML ont été supprimées.
nb_no: Du må ikke oppgi noen HTML i dette feltet, har alle HTML-koder er fjernet.
pt_br: Você não deve usar nenhum HTML neste campo, todas as tags HTML foram removidos.
ru_ru: Не вводите никакой HTML код в этом поле, все HTML теги удаляются.
sv_se: Du bör inte skriva någon HTML i detta fält, alla HTML-taggar har tagits bort.

source: You must not enter any special characters in this field, all special characters have been removed.
es_es: No debe introducir ningún carácter especial en este campo, se han eliminado todos los caracteres especiales.
fa_ir: شما نباید از هیچ کارکتر خاصی در این فیلد استفاده کنید، همه کارکترهای خاص حذف می شوند.
fr_fr: Vous ne devez pas entrer des caractères spéciaux dans ce champ, tous les caractères spéciaux ont été supprimés.
nb_no: Du må ikke bruk spesialtegn i dette feltet, har alle spesialtegn er fjernet.
pt_br: Você não deve usar nenhum caracteres especiais neste campo, todos os caracteres especiais foram removidos.
ru_ru: Не вводите никакие специальные символы в этом поле, т.к. они автоматически удаляются.
sv_se: Du kan inte skriva några specialtecken här, de kommer att tas bort.

source: You must provide a numerical value for this option.
es_es: Debe proporcionar un valor numérico de esta opción.
fa_ir: شما باید یک مقدار عددی برای این گزینه فراهم کنید.
fr_fr: Vous devez fournir une valeur numérique pour cette option.
nb_no: Du må gi en numerisk verdi for dette alternativet.
pt_br: Deve fornecer um valor numérico para esta opção.
ru_ru: Здесь введите числовое значение.
sv_se: Här ska du skriva med siffror.

source: Please enter your Envato Marketplace Username.
es_es: Por favor, introduzca su clave de API Envato Marketplace.
fa_ir: لطفا نام کاربری Envato Marketplace خود را وارد کنید.
fr_fr: Veuillez entrer votre nom d'utilisateur Envato Marketplace.
nb_no: Skriv inn Envato Market Brukernavn.
pt_br: Digite seu nome de usuário Envato Marketplace
ru_ru: Пожалуйста введите Ваш логин на Envato Marketplace
sv_se: Skriv ditt användarnamn till Envato Marketplace

source: Please enter your Envato Marketplace API Key.
es_es: Por favor, introduzca su clave de API Envato Marketplace.
fa_ir: لطفا Envato Marketplace API Key خود را وارد کنید.
fr_fr: Veuillez entrer votre clé API Envato Marketplace.
nb_no: Skriv inn Envato Market API-nøkkel.
pt_br: Digite sua API Key Envato Marketplace
ru_ru: Пожалуйста введите Ваш API ключ на Envato Marketplace.
sv_se: Skriv din Envato Marketplace API-nyckel

source: The API "set" is a required parameter.
es_es: La API "set" es un parámetro obligatorio.
fa_ir: API "set" یک پارامتر ضروری است.
fr_fr: L'API "set" est un paramètre obligatoire.
pt_br: A API "set" é um parâmetro obrigatório.
ru_ru: API "установлен" как обязательный параметр.
sv_se: API "set" är obligatorisk.

source: The Envato Marketplace "item ID" is a required parameter.
es_es: El Envato Marketplace "ID de Artículo" es un parámetro obligatorio.
fa_ir: Envato Marketplace "item ID" یک پارامتر ضروری است.
fr_fr: L'Envato Marketplace "item ID" est un paramètre obligatoire.
pt_br: O Envato Marketplace "item ID" é um parâmetro obrigatório.
ru_ru: "Идентификатор продукта" на Envato Marketplace установлен как обязательный параметр.
sv_se: Envato Marketplace "item ID" är obligatorisk.

source: You must provide a valid URL for this option.
es_es: Debe proporcionar una dirección URL válida para esta opción.
fa_ir: شما باید برای این گزینه یک URL معتبر فراهم کنید.
fr_fr: Vous devez fournir une URL valide pour cette option.
nb_no: Du må oppgi en gyldig URL for dette valget.
pt_br: Você deve fornecer uma URL válida para esta opção.
ru_ru: Здесь необходимо указать существующий URL.
sv_se: Du behöver skriva en giltig URL här.

source: This Page is only accessible to Instructors
es_es: Esta página sólo es accesible para Profesores
fa_ir: این صفحه تنها در دسترس اساتید است.
fr_fr: Page accessible aux formateurs uniquement.
nb_no: Denne siden er kun tilgjengelig for instruktører
pt_br: Função do usuário modificada para professor com sucesso
ru_ru: Эта страница доступна только инструкторам
sv_se: Denna sida visas bara för Kursledare

source: The page is only accessible to site Users with Instructor or above capabilites.
es_es: La página sólo se puede acceder al sitio Usuarios con Instructor o capacidades anteriores.
fa_ir: این صفحه تنها برای کاربرانی با نقش استاد با بالاتر در دسترس است.
fr_fr: Page accessible aux utilisateurs avec des droits Formateur ou supérieurs.
nb_no: Denne siden er kun tilgjengelig for brukere av området med instruktør eller høyere rettigheter
pt_br: Esta página só é acessível aos usuários do site que sejam Professores ou superiores a esta condição.
sv_se: Denna sida visas bara för användare som är Kursledare eller högre.

source: Instructors only page
es_es: Profesores Pagina Unica
fa_ir: صفحه مخصوص اساتید
fr_fr: Page réservée aux formateurs
pt_br: Professores
ru_ru: Только для инструткоров
sv_se: Endast för Kursledare

source: This Page is only accessible to Members
fa_ir: این صفحه تنها برای اعضاء قابل دسترسی است
pt_br: Esta página é acessível apenas para Membros

source: The page is only accessible to site Users, please register in site to see this content.
fa_ir: این صفحه تنها برای کاربران سایت قابل دسترسی است. برای مشاهده این محتوا لطفا در سایت ثبت نام کنید.
pt_br: A página só é acessível aos usuários do site, por favor cadastre-se no site para ver este conteúdo.

source: Members only page
fa_ir: صفحه تنها برای اعضاء
pt_br: Página apenas para Membros

source: Your membership is <strong>active</strong>.
es_es: Su inscripción esta <strong>activa</strong>.
fa_ir: عضویت شما <strong>فعال است</strong>.
fr_fr: Votre abonnement est <strong>actif</strong>.
nb_no: Ditt medlemskap er <strong>aktivt</strong>.
pt_br: ﻿A sua assinatura está <strong>ativa.</strong>
ru_ru: Ваше членство <strong>активно</strong>.
sv_se: Ditt medlemskap är <strong>aktivt</strong>.

source: Membership Fee
es_es: Cuota de Inscripción
fa_ir: هزینه عضویت
fr_fr: Droits d'abonnement
nb_no: Medlemsavgift
pt_br: Taxa de inscrição
ru_ru: Стоимость членства
sv_se: Medlemsavgift

source: Duration
es_es: Duración
fa_ir: مدت زمان
fr_fr: Durée
nb_no: Lengde
pt_br: Duração
ru_ru: Продолжительность
sv_se: Tidsperiod

source: Membership Expires
es_es: Vencimiento de Inscripción
fa_ir: انقضاء عضویت
fr_fr: Votre abonnement expire
nb_no: Medlemskap utløper
pt_br: Assinatura Expira
ru_ru: Членство истекает
sv_se: Medlemskapet går t

source: Your first payment will cost %s.
es_es: Su primer pago le costará %s.
fa_ir: اولین پرداخت شما، %s خواهد بود
fr_fr: Votre premier paiement coûtera %s.
nb_no: Din første betaling vil koste %s.
pt_br: Seu primeiro pagamento custará %s.
ru_ru: Ваш первый платеж составит %s.
sv_se: Din första betalning kommer att kosta %s.

source: Your first %d payments will cost %s.
es_es: Su primer pago de %d costará %s.
fa_ir: اولین پرداخت های %d شما، %s خواهد بود.
fr_fr: Votre premier %d paiment coûtera %s.
nb_no: Dine første %d betalinger vil koste %s.
pt_br: Seu primeiro %d pagamento custará %s.
ru_ru: Ваш первый %d платёж составит %s.
sv_se: Dina första %d betalningar kommer att kosta %s.

source: My Account
es_es: Mi Cuenta
fa_ir: حساب کاربری من
fr_fr: Mon Compte
nb_no: Min Konto
pt_br: Minha Conta
ru_ru: Учётная запись
sv_se: Mitt konto

source: Billing Information
es_es: Información de Facturación
fa_ir: اطلاعات صورت حساب
fr_fr: Informations de facturation
nb_no: Betalingsinformasjon
pt_br: Informações de Pagamento
ru_ru: Платежные данные
sv_se: Fakturainformation

source: Billing Address
es_es: Dirección de Facturación
fa_ir: آدرس صورت حساب
fr_fr: Adresse de facturation
nb_no: Fakturaadresse
pt_br: Endereço de Cobrança
ru_ru: Адрес платежа
sv_se: Faktureringsadress

source: Payment Method
es_es: Metodo de Pago
fa_ir: روش پرداخت
fr_fr: Mode de paiement
nb_no: Betalingsmåte
pt_br: Métodos de Pagamento
ru_ru: Метод платежа
sv_se: Betalningsmetod

source: Edit Billing Information
es_es: Editar Información de Facturación
fa_ir: ویرایش اطلاعات صورت حساب
fr_fr: Modifier les informations de facturation
nb_no: Edit Faktureringsinformasjon
pt_br: Editar informações de pagamento
ru_ru: Изменить платёжные данные
sv_se: Ändra fakturainfo

source: Past Invoices
es_es: Las Facturas Anteriores
fa_ir: صورتحساب های گذشته
fr_fr: Dernières factures
nb_no: Siste Fakturaer
pt_br: ﻿Faturas anteriores
ru_ru: Старые счета
sv_se: Tidigare fakturor

source: View All Invoices
es_es: Ver Todas las Facturas
fa_ir: مشاهده همه صورتحساب ها
fr_fr: Voir toutes les factures
nb_no: Vis alle fakturaer
pt_br: Ver todas as facturas
ru_ru: Все счета
sv_se: Visa alla fakturor

source: Member Links
es_es: Enlaces de Miembros
fa_ir: لینک های اعضاء
fr_fr: Membre liens
nb_no: Medlems Lenker
pt_br: Links de Membros
ru_ru: Ссылки участника
sv_se: Medlemslänkar

source: Update Billing Information
es_es: Actualizar Información de Facturación
fa_ir: بروزرسانی اطلاعات صورتحساب
fr_fr: Mettre à jour les informations de facturation
nb_no: Oppdatering Faktureringsinformasjon
pt_br: Atualizar informações de pagamento
ru_ru: Обновить платёжную информацию
sv_se: Uppdatera fakturainfo

source: Change Membership Level
es_es: Cambiar Nivel de Inscripción
fa_ir: تغییر سطح عضویت
fr_fr: Changer le niveau d'abonnement
nb_no: Endre medlemskapsnivå
pt_br: Selecionar nível de assinatura
ru_ru: Изменить уровень членства
sv_se: Ändra medlemskapsnivå

source: Cancel Membership
es_es: Cancelar Inscripción
fa_ir: لغو عضویت
fr_fr: Annuler l'abonnement
nb_no: Kanseller medlemskap
pt_br: Cancelar assinatura
ru_ru: Отменить членство
sv_se: Avsluta medlemskap

source: Logged in as <strong>%s</strong>.
es_es: Conectado como <strong>%s</strong>.
fa_ir: وارد شده به عنوان <strong>%s</strong>.
fr_fr: Connecté en tant que <strong>%s</strong>.
nb_no: Logget inn som <strong> %s </ strong>.
pt_br: Conectado como <strong>%s</strong>.
ru_ru: Авторизован как <strong>%s</strong>.
sv_se: Inloggad som <strong>%s</strong>.

source: logout
es_es: Salir
fa_ir: خروج
fr_fr: Se déconnecter
nb_no: logg ut
pt_br: SAIR
ru_ru: выход
sv_se: logga ut

source: Your payment subscription is managed by PayPal. Please <a href="http://www.paypal.com">login to PayPal here</a> to update your billing information.
es_es: La suscripción de pago es gestionado por PayPal. Por favor, <a href="http://www.paypal.com">regístrese en PayPal aquí</a> para actualizar su información de facturación.
fa_ir: اشتراک پرداخت شما توسط PayPal مدیریت می شود. لطف برای بروز رسانی اطلاعات صورت حساب خود از <a href="http://www.paypal.com">اینجا وارد PayPal شوید</a> t
fr_fr: Le paiement de votre abonnement est géré par PayPal. Veuillez <a href="http://www.paypal.com">vous connercter à PayPal ici</a> pour mettre à jour vos informations de facturation.
nb_no: Ditt betalte abonnement forvaltes av PayPal. <a Href="http://www.paypal.com"> Logg inn på PayPal her </a> for å oppdatere faktureringsinformasjonen.
pt_br: O pagamento da sua assinatura é administrado pelo PayPal. Queira <a href="http://www.paypal.com"> conectar-se ao PayPal ici</a> para atualizar suas informações de cobrança.
ru_ru: Оплата Вашей подписки осуществляется через систему PayPal. Пожалуйста <a href="http://www.paypal.com">войдите в учётную запись PayPal</a>, чтобы обновить свою платёжную информацию.
sv_se: Din prenumeration hanteras av PayPal. <a href="http://www.paypal.com">logga in på PayPal här</a> för att uppdatera din fakturainfo.

source: First Name
es_es: Nombre
fa_ir: نام
fr_fr: Prénom
nb_no: Fornavn
pt_br: Nome
ru_ru: Имя
sv_se: Förnamn

source: Last Name
es_es: Apellido
fa_ir: نام خانوادگی
fr_fr: Nom
nb_no: Etternavn
pt_br: Sobrenome
ru_ru: Фамилия
sv_se: Efternamn

source: Address 1
es_es: Dirección 1
fa_ir: آدرس 1
fr_fr: Adresse 1
nb_no: Addresse 1
pt_br: Endereço 1
ru_ru: Адрес 1
sv_se: Adress

source: Address 2
es_es: Dirección 2
fa_ir: آدرس 2
fr_fr: Adresse 2
nb_no: Addresse 2
pt_br: Endereço 2
ru_ru: Адрес 2
sv_se: Adress 2

source: optional
es_es: opcional
fa_ir: اختیاری
fr_fr: facultatif
nb_no: valgfritt
pt_br: opcional
ru_ru: необязательное поле
sv_se: frivillig

source: City
es_es: Ciudad
fa_ir: شهر
fr_fr: Ville
nb_no: By
pt_br: Cidade
ru_ru: Город
sv_se: Stad

source: State
es_es: Estado
fa_ir: استان
fr_fr: Etat
nb_no: Sted
pt_br: Estado
ru_ru: Область
sv_se: Län

source: Postal Code
es_es: Código Postal
fa_ir: کد پستی
fr_fr: Code postal
nb_no: Postnummer
pt_br: CEP
ru_ru: Индекс
sv_se: Postnummer

source: City, State Zip
es_es: Ciudad, Estado
fa_ir: شهر، زیپ کد
fr_fr: Ville, Zip
nb_no: Sted, Postnummer
pt_br: Cidade, Estado
ru_ru: Город, область, индекс
sv_se: Stad, postnummer

source: Country
es_es: País
fa_ir: کشور
fr_fr: Pays
nb_no: Land
pt_br: País
ru_ru: Страна
sv_se: Land

source: Phone
es_es: Teléfono
fa_ir: تلفن
fr_fr: Téléphone
nb_no: Telefon
pt_br: Telefone
ru_ru: Телефон
sv_se: Telefon

source: E-mail Address
es_es: Dirección E-mail
fa_ir: آدرس ایمیل
fr_fr: E-mail
nb_no: E-post adresse
pt_br: Email
ru_ru: E-mail адрес
sv_se: E-postadress

source: Confirm E-mail
es_es: Confirmar E-mail
fa_ir: تائید آدرس ایمیل
fr_fr: Confirmer E-mail
nb_no: Bekreft e-post
pt_br: Confirme o email
ru_ru: Подтвердить E-mail
sv_se: Bekräfta e-post

source: We accept %s
es_es: Aceptamos %s
fa_ir: ما %s پذیرفتیم
fr_fr: Nous acceptons %s
nb_no: Vi aksepterer %s
pt_br: Aceitamos %s
ru_ru: Мы принимаем %s
sv_se: Vi accepterar %s

source: Credit Card Information
es_es: Información de Tarjeta de Crédito
fa_ir: اطلاعات کارت اعتباری
fr_fr: Informations Carte de Crédit
nb_no: Kredittkortinformasjon
pt_br: Informações de cartão de crédito
ru_ru: Данные банковской карты
sv_se: Kreditkortsinformation

source: Card Type
es_es: Tipo de Tarjeta
fa_ir: نوع کارت
fr_fr: Type de carte
nb_no: Korttype
pt_br: Tipo de cartão
ru_ru: Тип карты
sv_se: Korttyp

source: Card Number
es_es: Número de Tarjeta
fa_ir: شماره کارت
fr_fr: Numéro Carte
nb_no: Kortnummer
pt_br: Número do cartão
ru_ru: Номер карты
sv_se: Kortnummer

source: Expiration Date
es_es: Fecha de Vencimiento
fa_ir: تاریخ انقضاء
fr_fr: Date d'expiration
nb_no: Utløpsdato
pt_br: Data de validade
ru_ru: Срок действия
sv_se: Utgångsdatum

source: This subscription is not recurring. So you don't need to update your billing information.
es_es: Esta suscripción no es recurrente. Así que no es necesario actualizar la información de facturación.
fa_ir: این اشتراک بدون محدودیت زمانی می باشد. بنابراین شما نیاز به بروزرسانی اطلاعات صورت حساب ندارید.
fr_fr: Cet abonnement n'est pas récurrent. Donc, vous n'avez pas besoin de mettre à jour vos informations de facturation.
nb_no: Dette abonnementet er ikke tilbakevendende. Slik at du ikke trenger å oppdatere faktureringsinformasjonen.
ru_ru: Эта подписка не является переодической, поэтому обновление плтёжной информации не требуется.
sv_se: Detta abonnemang är inte återkommande så du behöver inte uppdatera din fakturainfo.

source: Are you sure you want to cancel your membership?
es_es: ¿Está seguro que desea cancelar su inscripción?
fa_ir: آیا از لغو حساب کاربری خود اطمینان دارید؟
fr_fr: Etes-vous sûr de vouloir annuler votre adhésion?
nb_no: Er du sikker på at du vil avbryte ditt medlemskap?
pt_br: Etes-vous sûr de vouloir annuler votre adhésion?
ru_ru: Вы уверены, что хотите отменить своё членство?
sv_se: Är du verkligen helt säker på att du vill avsluta ditt medlemskap?
