Repository: zilveer/themeforest
Catalog: wplms/languages/*.po
Languages: es_es, fa_ir, fr_fr, nb_no, pt_br, ru_ru, sv_se

source: This is the default widget area/sidebar shown in single product pages and product categories
es_es: Este es el valor predeterminado área de widget/barra lateral se muestra en las páginas de productos individuales y las categorías de productos
fa_ir: این فضای ابزارک/ نوار کناری پیش فرض، در صفخات محصولات تکی و دسته بندی محصولات نمایش داده می شود.
fr_fr: Voici par défaut la zone widget/sidebar affichée dans les pages d'article et catégories d'articles
nb_no: Dette er standard widget område / sidebar vist i enkeltproduktsider og produktkategorier
pt_br: Esta é a área padrão de widget/barra lateral exibida nas páginas de produtos únicos e categorias de produto
sv_se: Detta är den globala standard widget area/sidobar som visas på enskilda produktsidor och produktkategorier

source: This is the default widget area/sidebar shown in buddypress pages like : All Activity, All Groups, All members, All courses, All blogs
es_es: Este es el área de widget default/barra lateral se muestra en las páginas de BuddyPress como: toda actividad, todos los grupos, a todos los miembros, todos los cursos, todos los blogs
fa_ir: این فضای ابزارک/ نوار کناری پیش فرض، در صفحات بادی پرس مثل همه فعالیت ها، همه گروه ها، همه دوره ها و همه بلاگ ها نمایش داده می شود.
fr_fr: Voici par défaut la zone de widget/sidebar affichée dans les pages de BuddyPress comme: Toutes les activités, Tous les groupes, Tous les membres, Tous les cours, Tous les blogs
nb_no: Dette er standard widget område / sidebar vist i Buddypress sider liker: All aktivitet, alle grupper, Alle medlemmer, alle kurs, Alle blogger
pt_br: Esta é a área padrão de widget/barra lateral exibida nas páginas do BuddyPress como: Todas as aitividades, Todos os grupos, Todos os membros, Todos os cursos, Todos os blogs
sv_se: Detta är den globala standard widget area/sidobar som visas på BuddyPress-sidor som: All aktivitet, alla grupper, alla medlemmar, alla kurser, alla bloggar.

source: This is the default widget area/sidebar shown in Checkout pages below coupons.
es_es: Este es el valor predeterminado área de widget barra lateral se muestra en las páginas de pedido bajo cupones.
fa_ir: این فضای ابزارک/ نوار کناری پیش فرض، در صفحات پرداخت، زیر کوپن ها نمایش داده می شود.
fr_fr: Voici par défaut la zone de widget/sidebar affichée dans les pages de revue de commande en dessous des coupons.
nb_no: Dette er standard widget område / sidebar vist i Kasse sidene under kuponger.
pt_br: Esta é a área padrão de widget/barra lateral exibida nas páginas de pagamento abaixo dos cupons.
sv_se: Detta är den globala standard widget area/sidobar som visas på Varukorgsidor under kuponger.

source: Top Footer widget area / sidebar
es_es: Pié superior de area widget/barra lateral
fa_ir: فضای ابزارک / نوار کناری پابرگ بالا
fr_fr: Zone widget/sidebar du Haut du pied de page
nb_no: Top Footer widget område / sidebar
pt_br: Área de widget/barra lateral acima do rodapé
sv_se: Topp fotwidget area/sidobar

source: Bottom Footer widget area / sidebar
es_es: Pie inferior de área widget/barra lateral
fa_ir: فضای ابزارک / نوار کناری پابرگ پایین
fr_fr: Zone widget/sidebar du Bas du pied de page
nb_no: Bottom Footer widget område / sidebar
pt_br: Área de widget/barra lateral abaixo do rodapé
sv_se: Botten fotwidget area/sidobar

source: Custom sidebar, created from Sidebar Manager
es_es: Barra lateral personalizado, creado a partir de gestión de la barra lateral
fa_ir: نوار کناری دلخواه، ساخته شده در قسمت مدیریت نوار کناری
fr_fr: Sidebar personnalisée, créée à partir de Sidebar Manager
nb_no: Custom sidebar, opprettet fra Sidebar sjef
pt_br: Barra lateral personalizada, criada a partir do Gerenciador de Barra Lateral
sv_se: Egen sidobar, skapar i Sidebar manager

source: Student
es_es: Alumno
fa_ir: دانشجو
fr_fr: Participant
pt_br: Aluno
ru_ru: Слушатель
sv_se: Kursdeltagare

source: in
es_es: en
fa_ir: در
fr_fr: ﻿dans
nb_no: i
pt_br: em
sv_se: i

source: Members-Only
es_es: Solo Miembros
fa_ir: فقط اعضاء
pt_br: Somente Membros

source: Instructors-Only
es_es: Solo Profesores
fa_ir: فقط اساتید
pt_br: Somente Professores

source: <em>Members-Only</em> These links are only visible to logged in users.
es_es: <em>Exclusivo para Miembros</em> Éstos enlaces son visibles solamente a usuarios registrados.
fa_ir: <em>فقط اعضاء</em> این لینک های فقط برای کاربران لاگین کرده قابل مشاهده هستند.
pt_br: <em>Somente membros</em> Esses links são apenas visíveis para usuários logados.

source: <em>Instructors-Only</em> links are visible to Instructors.
es_es: <em>Solo Profesores</em> Éstos enlaces son visibles para los Profesores.
fa_ir: <em>فقط اساتید</em> لینک ها فقط برای اساتید قابل مشاهده هستند.
pt_br: <em>Somente Professores</em> links são visíveis para Professores.

source: Create/Edit Course page
es_es: Crear/Editar página del Curso
fa_ir: صفحه ایجاد/ویرایش دوره
pt_br: Criar/Editar Página do Curso

source: Dashboard
fa_ir: داشبورد

source: Start Course page
es_es: Página de Inicio de Curso
fa_ir: صفحه شروع دوره
pt_br: Página de Ínicio do Curso

source: Notes & Discussion page
es_es: Página de Notas y Discusiones
fa_ir: صفحه یادداشتها، مباحث و گفتگو ها
pt_br: Página de Notas e Discussões

source: Shows a custom attribute in a widget which lets you narrow down the list of products when viewing product categories.
es_es: Muestra un atributo personalizado en un widget que te permite reducir la lista de los productos durante la visualización de categorías de productos.
fa_ir: نمایش یک صفت دلخواه در یک ابزارک که به شما این اجازه را می دهد تا لیست محصولات را هنگام مشاهده دسته بندی های محصولات، محدود کنید.
fr_fr: Indique un attribut personnalisé dans un widget vous permettant de réduire la liste des produits lors de l'affichage des catégories de produits.
nb_no: Viser en tilpasset attributt i en widget som lar deg begrense listen over produkter når du ser på produktkategorier.
pt_br: Mostra um atributo personalizado em um widget que permite diminuir a lista de produtos ao visualizar categorias de produtos.
ru_ru: Показывает заданные свойства курсов в виджете, что позволяет сузить их список при навигации по разделам.

source: Vibe Advanced Layered Nav
es_es: Vibe avanzada Capas Nav
fa_ir: لایه های فیلتر Vibe
fr_fr: Navigation avancée Vibe
nb_no: Vibe Avansert Layered Nav
ru_ru: Продвинутая навигация по уровням

source: Attribute:
es_es: Atributo:
fa_ir: صفت:
fr_fr: Attribut:
nb_no: Attributt:
pt_br: Atributo
ru_ru: Свойство:
sv_se: Attribut:

source: Query Type:
es_es: Tipo de consulta:
fa_ir: نوع جستجو:
fr_fr: Type de requête:
nb_no: Spørsmålstype:
pt_br: Tipo de questão:
ru_ru: Тип запроса:
sv_se: Frågetyp:

source: AND
es_es: Y
fa_ir: و
fr_fr: ET
nb_no: OG
pt_br: E
ru_ru: И
sv_se: OCH

source: OR
es_es: O
fa_ir: یا
fr_fr: OU
nb_no: ELLER
pt_br: OU
ru_ru: ИЛИ
sv_se: ELLER

source: Shows active layered nav filters so users can see and deactivate them.
es_es: Muestra filtros de navegación en capas activas que los usuarios puedan ver y desactivarlas.
fa_ir: همه لایه های فیلتر فعال برای مشاهده و غیرفعال کردن به کاربر نشان داده شود.
fr_fr: Afficher les filtres de navigation actifs afin que les utilisateurs puissent les voir et les désactiver.
nb_no: Viser aktive lagdelte nav filtre slik at brukerne kan se og deaktivere dem.
pt_br: Mostra filtros de navegação em camadas ativas que os usuários possam ver e desativá-los.
ru_ru: Отображает фильтры активных уровней навигации, которые пользователи могут видеть и отключать.

source: Vibe Advanced Layered Nav Filters
es_es: Vibe avanzada Capas Nav de Filtros
fa_ir: لایه های فیلتر پیشرفته Vibe
fr_fr: Navigation avancée Vibe
nb_no: Vibe Avansert Layered Nav Filters
pt_br: Filtros avançados de navegação em camadas
ru_ru: Фильтры продвинутой уровневой навигации

source: Active filters
es_es: Filtros activos
fa_ir: فیلترهای فعال
fr_fr: Activer les filtres
nb_no: Aktive filter
pt_br: Filtros Ativos
ru_ru: Активные фильтры
sv_se: Aktiva filter

source: Remove filter
es_es: Eliminar Filtro
fa_ir: حذف فیلتر
fr_fr: Supprimer les filtres
nb_no: Fjern filter
pt_br: Remover Filtro
ru_ru: Удалить фильтр
sv_se: Ta bort filter

source: Greater than
es_es: Más que
fa_ir: بیشتر از
fr_fr: Supérieur à
nb_no: Større enn
pt_br: Maior do que
ru_ru: Больше чем
sv_se: Större än

source: Less than
es_es: Menos que
fa_ir: کمتر از
fr_fr: Inférieur à
nb_no: Mindre enn
pt_br: Menor do que
ru_ru: Менее чем
sv_se: Mindre än

source: WooCommerce Function
es_es: Función WooCommerce
fa_ir: عملکرد WooCommerce
fr_fr: Fonction WooCommerce
nb_no: WooCommerce Funksjon
pt_br: Função WooCommerce
sv_se: WooCommerce Funktion

source: Product Columns
es_es: Columnas del producto
fa_ir: ستون های محصول
fr_fr: Colonnes Articles
nb_no: Produktkolonner
pt_br: Colunas de Produtos
sv_se: Produktkolumner

source: Number of Products in Carousel:
es_es: Número de Productos en el Carrusel:
fa_ir: تعداد محصولات در Carousel:
fr_fr: Nombre d'Articles dans le Carroussel:
nb_no: Antall produkter i Carousel:
pt_br: Número de Produtos no Carrossel
sv_se: Antal produkter i karusellen:

source: Carousel Controls
es_es: Controles del carrusel
fa_ir: کنترل های Carousel
fr_fr: Commandes Carroussel
nb_no: Karusell kontroller
pt_br: Controles do Carrossel
sv_se: Karusellkontroll

source: Above selected WooCommerce Functions Titles (comma seperated)
es_es: Títulos de Funciones WooCommerce Antes Seleccionados (separados por coma)
fa_ir: عناوین عملکردهای WooCommerce انتخاب شده در بالا (جدا شده با کاما)
fr_fr: Au dessus des titres de fonctions WooCommerce sélectionnés (séparés par des virgules)
nb_no: Ovenfor utvalgte WooCommerce Funksjoner Titler (kommadelt)
pt_br: Acima das Funções de Título selecionadas do WooCommerce (virgula separada)

source: Vibe BuddyPress Login
es_es: Vibe BuddyPress de Ingreso
fa_ir: ورود Vibe BuddyPress
fr_fr: Connexion Vibe BuddyPress
nb_no: Vibe Buddypress Pålogging
sv_se: Vibe BuddyPress Logga in

source: Vibe BuddyPress Login Widget
es_es: Vibe BuddyPress Widget de Ingreso
fa_ir: ابزارک ورود Vibe BuddyPress
fr_fr: Widget de Connexion Vibe BuddyPress
nb_no: Vibe Buddypress Logg Widget
pt_br: Widget de Connexion Vibe BuddyPress
sv_se: Vibe BuddyPress Logga in Widget

source: View profile
es_es: Ver perfil
fa_ir: مشاهده پروفایل
fr_fr: Voir le profil
nb_no: Vis profil
pt_br: Ver perfil
ru_ru: Профиль
sv_se: Visa profil

source: Log Out
es_es: Salir
fa_ir: خروج
fr_fr: Se Déconnecter
nb_no: Logg ut
pt_br: Sair
ru_ru: Выход
sv_se: Logga ut

source: LOGOUT
es_es: SALIR
fa_ir: خروج
fr_fr: SE DÉCONNECTER
nb_no: LOGG UT
pt_br: SAIR
ru_ru: ВЫХОД
sv_se: LOGGA UT

source: Access admin panel
es_es: Acceso al panel de administración
fa_ir: دسترسی به پنل مدیریت
fr_fr: Accéder au panneau d'administration
nb_no: Tilgang admin panel
pt_br: Acessar painel administrativo
ru_ru: Панель администратора
sv_se: Gå till adminpanel

source: Courses
es_es: Cursos
fa_ir: دوره ها
fr_fr: Cours
nb_no: Kurs
pt_br: Cursos
ru_ru: Курсы
sv_se: Kurser

source: Stats
es_es: Estado
fa_ir: آمار
nb_no: Statistikk
pt_br: Status
ru_ru: Статистика
sv_se: Statistik

source: Inbox
es_es: Mensajes
fa_ir: صندوق ورودی
fr_fr: Boite de réception
nb_no: Innboks
pt_br: Mensagens
ru_ru: Входящие

source: Notifications
es_es: Notificaciones
fa_ir: اعلانیه ها
nb_no: Varsel
pt_br: Notificações
ru_ru: Уведомления
sv_se: Aviseringar

source: Groups
es_es: Grupos
fa_ir: گروه ها
fr_fr: Groupes
nb_no: Grupper
pt_br: Grupos
ru_ru: Группы
sv_se: Grupper

source: Settings
es_es: Ajustes
fa_ir: تنظیمات
fr_fr: Réglages
pt_br: Configurações
ru_ru: Настройки
sv_se: Inställningar

source: Username
es_es: Usuario
fa_ir: نام کاربری
fr_fr: Nom d'utilisateur
nb_no: Brukernavn
pt_br: Nome de Usuário
ru_ru: Имя пользователя
sv_se: Användarnamn

source: Password
es_es: Contraseña
fa_ir: رمز عبور
fr_fr: Mot de passe
nb_no: Passord
pt_br: Senha
ru_ru: Пароль
sv_se: Lösenord

source: Forgot Password
es_es: Olvido su contraseña
fa_ir: فراموشی رمز عبور
fr_fr: Mot de passe oublié
pt_br: Senha esquecida
ru_ru: Забыл пароль
sv_se: Glömt lösenord

source: Remember Me
es_es: Recordarme
fa_ir: مرا بخاطر بسپار
fr_fr: Se souvenir de moi
nb_no: Husk meg
pt_br: Lembrar-me
ru_ru: Запомнить
sv_se: Kom ihåg mig

source: Log In
es_es: Entrar
fa_ir: ورود
fr_fr: Se connecter
nb_no: Logg inn
pt_br: Entrar
ru_ru: Вход
sv_se: Logga in

source: Course Categories
es_es: Categorías de Curso
fa_ir: دسته بندی دوره ها
fr_fr: Catégories de cours
nb_no: Kurskategorier
pt_br: Categorias de Curso
ru_ru: Разделы курсов
sv_se: Kurskategorier

source: Order by
es_es: Ordenar por
fa_ir: به ترتیب
fr_fr: Classer par
nb_no: Ordne etter
pt_br: Ordenar por
ru_ru: Сортировать по
sv_se: Sortera efter

source: Slug
fa_ir: نامک
ru_ru: Заголовок

source: Course Count
es_es: Recuento del Curso
fa_ir: تعداد دوره
fr_fr: Nombre de cours
nb_no: Kursantall
pt_br: Contagem de Curso
ru_ru: Счётчик курсов
sv_se: Kursräknare

source: Sort Order
es_es: Ordenar Por
fa_ir: ترتیب
fr_fr: Trier par
nb_no: Sortereringsrekkefølge
pt_br: Ordenar por
ru_ru: Сортировать по
sv_se: Sortering

source: Ascending
es_es: Ascendente
fa_ir: صعودی
fr_fr: Ascendant
nb_no: Stigende
pt_br: Ascendente
ru_ru: Возрастанию
sv_se: Stigande

source: Descending
es_es: Descendente
fa_ir: نزولی
fr_fr: Descendant
nb_no: Synkende
pt_br: Descendente
ru_ru: Убыванию
sv_se: Fallande

source: hierarchial
fa_ir: سلسله مراتبی

source: Exclude Course Category Terms slugs (comma saperated):
fa_ir: خارج کردن نامک عبارات دسته بندی های دوره (جدا شده با کاما)
pt_br: Excluir IDs de Termos de Categoria de Curso (separado por vírgula):

source: Vibe Certificate Code validator
es_es: Validador de Código de Certificado Vibe
fa_ir: اعتبارسنج کد گواهی پایان دوره Vibe
fr_fr: Validation du certificat Vibe
nb_no: Vibe Certificate kode validator
pt_br: Validação de código de certificado
ru_ru: Проверка кода сертификата
sv_se: Vibe Diplomkod validator

source: Enter Certificate Code
es_es: Introducir Código de Certificado
fa_ir: کد گواهی پایان دوره خود را وارد کنید
fr_fr: Entrer un code de certificat valide
nb_no: Tast sertifikatkode
pt_br: Digite o código do certificado
ru_ru: Введите код сертификата
sv_se: Skriv Diplomkod

source: Validate
es_es: Validar
fa_ir: تعیین اعتبار
fr_fr: Valider
nb_no: Valider
pt_br: Validar
ru_ru: Проверить
sv_se: Validera

source: Course Categories Navigation
fa_ir: جهت یابی دسته بندی دوره ها

source: View all posts filed under %s
fa_ir: مشاهده همه مطالب در %s

source: Vibe Tabs
es_es: Pestañas Vibe
fa_ir: تب های Vibe
fr_fr: Onglets Vibe
nb_no: Vibefaner

source: Recent Posts
es_es: Entradas Recientes
fa_ir: نوشته‌های تازه
fr_fr: Publications récentes
nb_no: Siste innlegg
pt_br: Posts Recentes
ru_ru: Последние записи
sv_se: Senaste Inläggen

source: Comments
es_es: Comentarios
fa_ir: دیدگاه ها
fr_fr: Commentaires
nb_no: Kommentarer
pt_br: Comentários
ru_ru: Комментарии
sv_se: Kommentarer

source: Theme:
es_es: Plantilla:
fa_ir: پوسته:
fr_fr: Thème:
nb_no: Tema:
pt_br: Tema:
sv_se: Tema:

source: Light
es_es: Claro
fa_ir: روشن
fr_fr: Clair
nb_no: Lys
pt_br: Claro
sv_se: Ljus

source: Dark
es_es: Oscuro
fa_ir: تاریک
fr_fr: Sombre
nb_no: Mørk
pt_br: Escuro
sv_se: Mörk

source: Show Tab
es_es: Mostrar Pestaña:
fa_ir: نمایش تب
fr_fr: Afficher l'onglet
nb_no: Vis fane
pt_br: Mostrar Guia
sv_se: Visa flik

source: Yes
es_es: Sí
fa_ir: بلی
fr_fr: Oui
nb_no: Ja
pt_br: Sim
ru_ru: Да
sv_se: Ja

source: No
fa_ir: خیر
fr_fr: Non
nb_no: Nei
pt_br: Não
ru_ru: Нет
sv_se: Nej

source: Title
es_es: Título
fa_ir: عنوان
fr_fr: Titre
nb_no: Tittel
pt_br: Título
ru_ru: Название
sv_se: Titel

source: Content & Style
es_es: Contenido y Estilo
fa_ir: محتوا و استایل
fr_fr: Contenu & Style
nb_no: Innhold & stil
pt_br: Conteúdo e Estilo
ru_ru: Содержание и формление
sv_se: Innehåll & Utseende

source: Thumbnail Posts
es_es: Miniaturas de Entradas
fa_ir: نوشته های Thumbnail
fr_fr: Miniature d'articles
nb_no: Miniatyrbilde innlegg
pt_br: Miniaturas de Posts
ru_ru: Эскиз статьи
sv_se: Ikon inlägg

source: Number of items
es_es: Número de artículos
fa_ir: تعداد آیتم ها
fr_fr: Nombre d'articles
nb_no: Antall elementer
pt_br: Número de itens
ru_ru: Кол-во элементов
sv_se: Antal artiklar

source: Posts Carousel
es_es: Carrusel de Entradas
fa_ir: Carousel نوشته ها
fr_fr: Carroussel de publications
nb_no: Innlegg Carousel
pt_br: Carrossel de Posts
ru_ru: Карусель записей
sv_se: Inlägg karusell

source: Theme
es_es: Plantilla
fa_ir: پوسته
fr_fr: Thème
nb_no: Tema
pt_br: Tema
ru_ru: Тема
sv_se: Tema

source: Post Type
es_es: Tipo de Entrada
fa_ir: نوع نوشته
fr_fr: Type de publication
nb_no: Innleggstype
pt_br: Tipo de Post
ru_ru: Тип записи
sv_se: Inläggstyp

source: Recent
es_es: Reciente
fa_ir: اخیر
fr_fr: Récent
nb_no: Siste
pt_br: Recente
ru_ru: Новые
sv_se: Senaste

source: Alphabetical
es_es: Alfabéticamente
fa_ir: حروف الفبا
fr_fr: Ordre alphabétique
nb_no: Alfabetisk
pt_br: Alfabético
ru_ru: Алфавит
sv_se: Alfabetiskt

source: Popular
fa_ir: محبوب
fr_fr: Populaire
nb_no: Populære
ru_ru: Популярные
sv_se: Populära

source: Increasing
es_es: Creciente
fa_ir: افزایش
pt_br: Crescente

source: Descreasing
es_es: Decreciente
fa_ir: کاهش
pt_br: Decrescente

source: Style
es_es: Estilo
fa_ir: استایل
nb_no: Stil
pt_br: Estilo
ru_ru: Оформление
sv_se: Utseende

source: General
fa_ir: عمومی
pt_br: Geral

source: Blog Post
fa_ir: نوشته بلاگ
pt_br: Post do Blog

source: Side post
fa_ir: نوشته کناری
pt_br: Postagem lateral

source: Course block
es_es: Block Curso
fa_ir: بلاک دوره
pt_br: Bloco do Curso

source: Course block 2
es_es: Block Curso 2
fa_ir: بلاک دوره 2
pt_br: Bloco 2 do Curso

source: Featured Images
es_es: Imágenes destacadas
fa_ir: تصاویر شاخص
pt_br: Imagens em Destaque

source: Testimonial (Only for Testimonials)
fa_ir: توصیه نامه (فقط برای توصیه نامه ها)

source: Event Card (Only for Events)
es_es: Carta de Evento (Sólo para Eventos)
fa_ir: کارت رویداد (فقط برای رویدادها)
pt_br: Cartão de Evento (apenas para eventos)

source: Excerpt length
es_es: Longitud Extracto
fa_ir: طول چکیده
fr_fr: Durée de l'extrait
nb_no: Utsnitt lengde
pt_br: Tamanho do resumo
sv_se: Längd på utdrag

source: Auto Start
es_es: Comenzar Automáticamente
fa_ir: شروع خودکار
fr_fr: Lecture automatique
pt_br: Iniciar Automaticamente

source: Loop back, after completion
es_es: Recomenzar, después de la finalización
fa_ir: عقبگرد بعد از اتمام
fr_fr: Boucler à la fin
nb_no: Sløyfe tilbake etter fullfør
pt_br: Voltar ao início quando terminar
sv_se: Loopa tillbaka när färdig

source: Number of Posts
es_es: Numero de Entradas
fa_ir: تعداد نوشته ها
fr_fr: Nombre de publication
nb_no: Antall innlegg
pt_br: Número de Posts
sv_se: Antal inlägg

source: Specific Post ids [comma saperated] (*optional)
es_es: Identificadores Mensaje Específicos [coma saperated] (* opcional)
fa_ir: شناسه های نوشته های خاص [جدا شده با کاما] (*اختیاری)
pt_br: Ids de Post específicos [separados por vírgula] (*opcional)

source: Posts Widget
es_es: Widget de Entradas
fa_ir: ابزارک نوشته ها
fr_fr: Widget des publications
nb_no: Innlegg Widget
pt_br: Widget de Posts
sv_se: Inlägg widget

source: Vibe Posts
es_es: Entradas Vibe
fa_ir: نوشته های Vibe
fr_fr: Vibe Publications
nb_no: Vibe innlegg
pt_br: Posts Vibe
sv_se: Vibe inlägg

source: Title
es_es: Título
fa_ir: عنوان
fr_fr: Titre
nb_no: Tittel
pt_br: Título
sv_se: Titel

source: All
es_es: Todo
fa_ir: همه
fr_fr: Tous
nb_no: Alle
pt_br: Tudo
ru_ru: Все
sv_se: Alla

source: Sort
es_es: Ordenar
fa_ir: مرتب کردن
fr_fr: Trier
nb_no: Sorter
pt_br: Classificar
ru_ru: Сортировка
sv_se: Sortera

source: Image Size
es_es: Tamaño de Imagen
fa_ir: سایز تصویر
fr_fr: Taille d'image
nb_no: Bildestørrelse
pt_br: Tamanho da Imagem
ru_ru: Размер картинки
sv_se: Bildstorlek

source: Big
es_es: Grande
fa_ir: بزرگ
fr_fr: Grand
nb_no: Stor
pt_br: Grande
ru_ru: Большой
sv_se: Stor

source: Small
es_es: Pequeño
fa_ir: کوچک
fr_fr: Petit
nb_no: Liten
pt_br: Pequeno
ru_ru: Маленький
sv_se: Liten

source: Image with Title
es_es: Imagen con Título
fa_ir: تصویر با عنوان
fr_fr: Image avec le Titre
nb_no: Bilde med tittel
pt_br: Imagem e Título
ru_ru: Изображение с названием
sv_se: Bild med titel

source: Image Only
es_es: Solo Imagen
fa_ir: فقط تصویر
fr_fr: Image seulement
nb_no: Bare bilde
pt_br: Apenas Imagem
ru_ru: Только изображение
sv_se: Endast bild

source: Number of Characters in Excerpt [Post Style]
es_es: Número de caracteres en Excerpt [Estilo de Entrada]
fa_ir: تعداد کارکترها در چکیده [Post Style]
fr_fr: Nombre de caractères dans la publication [Post Style]
nb_no: Antall tegn i Utdrag [Post stil]
pt_br: Número de Caracteres no Resumo (Estilo de Post)
sv_se: Antal tecken i utdrag [Inläggstil]

source: Vibe Gallery
es_es: Galería Vibe
fa_ir: گالری Vibe
fr_fr: Vibe Galerie
nb_no: Vibe galleri
pt_br: Vibe Galeria
sv_se: Vibe galleri

source: Size
es_es: Tamaño
fa_ir: سایز
fr_fr: Taille
nb_no: Størrelse
pt_br: Tamanho
ru_ru: Размер
sv_se: Storlek

source: Medium
es_es: Mediana
fa_ir: متوسط
fr_fr: Moyenne
pt_br: Médio
ru_ru: Средний

source: Small
es_es: Pequeño
fa_ir: کوچک
fr_fr: Petite
nb_no: Liten
pt_br: Pequeno
ru_ru: Маленький
sv_se: Liten

source: Mini
fa_ir: خیلی کوچک
ru_ru: Мини

source: Columns
fa_ir: ستون ها

source: Enter Attachment Ids
es_es: Introducir ids de Adjuntos
fa_ir: شناسه های ضمایم را وارد کنید
fr_fr: Entrer le Numéo des Pièces Jointes
nb_no: Tast Vedlegg Ids
pt_br: Digite o ID dos anexos
sv_se: Skriv bilaga-ID

source: Vibe Testimonials
es_es: Vibe Testimonios
fa_ir: توصیه نامه های Vibe
fr_fr: Vibe Témoignages
nb_no: Vibe Uttalelser
pt_br: Vibe Testemunhos
sv_se: Vibe Vitsord

source: Vibe Testimonials
es_es: Vibe Testimonios
fa_ir: توصیه نامه های Vibe
fr_fr: Vibe Témoignages
nb_no: Vibe Uttalelser
pt_br: Vibe Testemunhos
sv_se: Vibe Vitsord

source: Testimonial Id
es_es: Testimonios Id
fa_ir: شناسه توصیه نامه
fr_fr: Numéro de Témoignage
pt_br: Id de testemunho
sv_se: Vitsord ID

source: Random
es_es: Aleatorio
fa_ir: تصادفی
fr_fr: Aléatoire
nb_no: Tilfeldig
pt_br: Aleatório
ru_ru: Произвольно
sv_se: Slumpmässig

source: Length of excerpt:
es_es: La duración del fragmento:
fa_ir: طول چکیده:
fr_fr: Durée de l'Extrait
nb_no: Lengden på utdrag:
pt_br: Tamanho do resumo:
sv_se: Längd på utdrag:

source: Username or RSS:
es_es: Usuario o RSS:
fa_ir: نام کاربری یا RSS:
fr_fr: Nom d'utilisateur ou RSS
nb_no: Brukernavn eller RSS:
pt_br: Nome de usuário ou RSS:
sv_se: Användarnamn eller RSS:

source: Tags:
es_es: Etiquetas:
fa_ir: برچسب ها:
nb_no: Tagger:
ru_ru: Тэги:
sv_se: Taggar:

source: Count:
es_es: Contar:
fa_ir: تعداد:
fr_fr: Compter
nb_no: Antall:
pt_br: Contar:
sv_se: Antal:

source: Instagram AccessToken:
fa_ir: AccessToken اینستگرام:
fr_fr: Jeton d'accès Instagram
pt_br: Token de acesso Instagram

source: Instagram Client ID:
es_es: ID Cliente Instagram:
fa_ir: شناسه کاربری Instagram
fr_fr: Identifiant du client Instagram
nb_no: Instagram klient-ID:
pt_br: ID de cliente Instagram
sv_se: Instagram Klient-ID:

source: Instagram Username (<small>If blank then Instagram popular images are shown</small>):
es_es: Usuario Instagram (<small>Si está blanco entonces Instagram mostrará imágenes populares</small>):
fa_ir: نام کاربری Instagram (<small>در صورت خالی گذاشتن، تصاویر محبوب در Instagram نمایش داده خواهد شد</small>):
fr_fr: Nom d'utilisateur Instagram (<small>Si vierge alors les images populaires d'Instagram seront affichées</small>):
nb_no: Instagram Brukernavn (<small> Hvis tomme deretter Instagram populære bildene blir vist </ small>):
pt_br: Nome de Usuário Instagram <small>(Se estiver em branco, imagens populares do Instagram serão mostradas):</small>
sv_se: Instagram användarnamn (<small>)Om blank visas Instagrams populära foton</small>):

source: Size:
es_es: Tamaño:
fa_ir: سایز:
fr_fr: Taille:
nb_no: Størrelse:
pt_br: Tamanho:
ru_ru: Размер:
sv_se: Storlek:
