Repository: zilveer/themeforest
Catalog: listify/languages/*.po
Languages: de_de, pt_br

source: %s submitted successfully. Your listing will be visible once approved.
de_de: %s erfolgreich vorgeschlagen. Ihr Eintrag wird geprüft.
pt_br: %s enviada com sucesso. Sua lista será visível uma vez aprovado.

source: Draft
de_de: Entwurf
pt_br: Rascunho

source: Pending approval
de_de: Freigabe ausstehend
pt_br: Aguardando aprovação.

source: Pending payment
de_de: Bezahlung ausstehend
pt_br: Aguardando pagamento

source: Active
de_de: Aktiv
pt_br: Ativo

source: Reset
de_de: Zurücksetzen
pt_br: Redefinir

source: Your email address isn’t correct.
de_de: Ihre E-Mail-Adresse ist nicht korrekt
pt_br: Seu endereço de e-mail está incorreto

source: This email is already registered, please choose another one.
de_de: Diese E-Mail ist bereits registriert, wählen Sie bitte einen anderen.
pt_br: Este e-mail já está registrado. Por favor, escolha outro.

source: Choose a category&hellip;
de_de: Wähle eine Kategorie
pt_br: Escolha sua categoria&hellip;

source: Inactive
de_de: Inaktiv
pt_br: Inativo

source: Application via \%s\ listing on %s
de_de: Vorschlag via \%s\ Eintrag am %s
pt_br: Aplicação \%s\ listar em %s

source: Anywhere
de_de: Überall
pt_br: Qualquer lugar

source: Are you sure you want to delete this listing?
de_de: Sind Sie sich sicher, dass Sie den Eintrag löschen möchten?
pt_br: Tem certeza de que deseja excluir este anúncio?

source: Your listings are shown in the table below.
de_de: Deine Einträge sind in der unten aufgeführten Tabelle aufgeführt.
pt_br: Os seus anúncios serão exibidos na tabela abaixo.

source: Listing Expires
de_de: Eintrag läuft ab
pt_br: Anúncios expirados

source: If you don&rsquo;t have an account you can %screate one below by entering your email address/username. Your account details will be confirmed via email.
de_de: Wenn Sie noch kein Konto haben, können Sie weiter unten eins %serstellen, indem Sie ihre Emailadresse/Benutzernamen eingeben. Die Details werden Ihnen per Email zugeschickt.
pt_br: Se você não tiver uma conta, você pode criar um abaixo, digitando o seu endereço de e-mail / nome de usuário. Os detalhes da conta serão confirmada via e-mail.

source: To contact this listing owner please visit the following URL: <a href="%1$s" target="_blank">%1$s &rarr;</a>
de_de: Um den Besitzer des Eintrages zu kontaktieren, besuchen Sie bitte folgende URL: <a href="%1$s" target="_blank">%1$s &rarr;</a>
pt_br: Para entrar em contato com o proprietário deste anuncio, por favor visite o seguinte URL: <a href="%1$s" target="_blank">%1$s &rarr;</a>

source: To contact this listing <strong>email your details to</strong> <a class="job_application_email" href="mailto:%1$s%2$s">%1$s</a>
de_de: Um diesen Eintrag zu kontaktieren <strong>senden Sie eine Email</strong> <a class="job_application_email" href="mailto:%1$s%2$s">%1$s</a>
pt_br: Para entrar em contato com este anúncio <strong> enviar e-mail seus dados para</strong> <a class="job_application_email" href="mailto:%1$s%2$s">%1$s</a>

source: Add tags such as available amenities
de_de: Tags hinzufügen wie Ausstattungdetails
pt_br: Adicionar tags como as comodidades disponíveis

source: Filter by tag:
de_de: Nach Tag filtern:
pt_br: Filtrar por tag:

source: tagged
de_de: verschlagwortet
pt_br: etiquetado

source: Listings will be shown if within ALL chosen tags
de_de: Einträge werden angezeigt, wenn alle gewählten Eigenschaften vorhanden sind.
pt_br: As Listagens serão listadas dentro das Tags escolhidas

source: Listings will be shown if within ANY chosen tags
de_de: Einträge werden angezeigt, wenn eine der gewählten Eigenschaften vorhanden ist.
pt_br: As Listagens serão listadas dentro de qualquer Tags escolhida

source: Maximum %s Tags
pt_br: Máximo %s tags

source: %s Regions
de_de: %s Regionen
pt_br: %s Regiões

source: %s Region
pt_br: %s Região

source: %s-region
pt_br: %s-região

source: Display a list of %s regions.
de_de: Eine Liste mit %s Regionen anzeigen.
pt_br: Exibir uma lista de regiões %s.

source: Choose a package before entering %s details
de_de: Wählen Sie ein Paket
pt_br: Escolha um pacote antes de inserir %s detalhes

source: Choose a package after entering %s details
de_de: Wähle ein Paket, nachdem du die %s Details eingegeben hast.
pt_br: Escolha um pacote depois de inserir %s detalhes

source: Choose a package
de_de: Wählen Sie ein Paket
pt_br: Escolha um pacote

source: Purchase Package:
de_de: Folgende Pakete stehen zur Auswahl:
pt_br: Compre este pacote

source: Listing Details &rarr;
de_de: Zum Eintrag &rarr;
pt_br: Detalhes da Listagem %rarr;

source: %s listing posted out of %d
de_de: %s Eintrag gepostet von %d
pt_br: Lista %s postado fora de %d

source: %s listings posted out of %d
de_de: %s Einträge gepostet von %d
pt_br: % de listados postados da %d

source: %s listing posted
de_de: %s Listing eingetragen
pt_br: %s oferta publicada

source: %s listings posted
de_de: %s Listings eingetragen
pt_br: %s oferta publicada

source: %s for %s listing
de_de: %s für %s Eintrage
pt_br: % para %s listados

source: %s for %s listings
de_de: %s für %s Einträge
pt_br: %s para %s listagens

source: %s Package
pt_br: %s Pacotes

source: %s Package Subscription
de_de: %s Paket Abonnement
pt_br: %s Pacotes de Assinatura

source: %s limit
pt_br: %s limite

source: %s duration
de_de: %s Dauer
pt_br: %s duração

source: The number of days that the %s will be active
de_de: Die Anzal der Tage, die die %s aktiv sein werden.
pt_br: O número de dias que o %s estará ativo

source: Feature %s?
de_de: %s hervorheben?
pt_br: Característica %s?

source: Feature this %s -- it will be styled differently and sticky.
de_de: Diesen %s hervorheben -- es erscheint in anderem Design.
pt_br: Recurso este %s - ele vai ser estilo diferente e pegajoso.

source: My %s Packages
de_de: Meine %s Pakete
pt_br: Meus pacotes %s

source: %s Remaining
de_de: %s Verbleibend
pt_br: %s Restante

source: #%d Payment Update
de_de: #%d Bezahlung Aktualisierung
pt_br: #%d Atualização de Pagamento

source: Results for your "%s" alert:
de_de: Ergebnisse für die Benachrichtigung "%s":
pt_br: Resultados para você "%s" Alerta:

source: Results Matching "%s
de_de: Übereinstimmende Ergebnisse "%s
pt_br: Resultados Correspondentes "%s

source: No results were found matching your search. Login to your account to change your alert criteria
de_de: Keine Ergebnisse zu Ihrer Suche gefunden. Loggen sie sich ein, um die Benachrichtigungskriterien zu ändern.
pt_br: Não foram encontrados resultados coincidentes com sua pesquisa. Entre na sua conta para alterar os seus critérios de alerta

source: This alert will automatically stop sending after %s.
de_de: Die Benachrichtigung stoppt automatisch nach %s.
pt_br: Esse alerta será interrompido automaticamente após o envio %s.

source: Optionally add a keyword to match %s against
de_de: Fügen Sie optional ein Schlüsselwort passend zu %s
pt_br: Opcionalmente, adicione uma palavra-chave para corresponder a %s

source: Any %s type
de_de: Jede %s Art
pt_br: Qualquer tipo %s

source: %s Type:
de_de: %s Typ:
pt_br: ﻿%s Tipo:

source: Your alerts are shown in the table below. The alerts will be sent to %s.
de_de: Deine Benachrichtungen werden in der untenstehenden Tabelle angezeigt. Sie werden an folgende Adresse versandt %s.
pt_br: Os seus alertas são mostrados na tabela abaixo. Os alertas serão enviados para %s.

source: Alert me of %s like this
de_de: Benachrichtige mich bei Dingen wie diesem %s
pt_br: Avisem-me de %s como este

source: Install Required Plugins
de_de: Benötigte Plugins installieren
pt_br: Instalar plug-ins necessários

source: Install Plugins
de_de: Installiere Plugins
pt_br: Instalar Plugins

source: Installing Plugin: %s
de_de: Folgendes Plugin wird installiert: %s
pt_br: Instalando Plug-ins: %s

source: Updating Plugin: %s
de_de: Aktualisiere Plugin: %s
pt_br: Atualizando Plugin :%s

source: Something went wrong with the plugin API.
de_de: Irgend etwas ging schief mit der Plugin API.
pt_br: Algo deu errado com a API do plugin

source: Begin installing plugin
de_de: Beginne Plugin zu installieren
pt_br: Comece a instalação de plugins

source: Begin updating plugin
de_de: Starte das Plugin-Update
pt_br: Comece atualizando plugins

source: Begin activating plugin
de_de: Beginne Plugin zu aktivieren
pt_br: Comece ativar plugin

source: Return to Required Plugins Installer
de_de: Zurück zum Installer für benötigte Plugins
pt_br: Obrigatório Retornar para Instalação de Plugins

source: Return to the Dashboard
de_de: Zurück zum Dashboard
pt_br: Voltar ao Painel

source: Plugin activated successfully.
de_de: Plugins erfolgreich aktiviert.
pt_br: Plug-in ativado com sucesso.

source: The following plugin was activated successfully:
de_de: Das folgende Plugin wurde erfolgreich aktiviert:
pt_br: O seguinte plug-in foi ativado com sucesso:

source: No action taken. Plugin %1$s was already active.
pt_br: Nenhuma ação tomada. Plugin% 1 $ s já estava ativo.

source: Plugin not activated. A higher version of %s is needed for this theme. Please update the plugin.
pt_br: Plugin não ativado. Uma versão mais recente de %s é necessária para este tema. Por favor, atualize o plugin.

source: All plugins installed and activated successfully. %1$s
de_de: Alle Plugins wurden erfolgreich installiert und aktiviert. %1$s
pt_br: Todos os plugins instalado e ativado com sucesso. %1$s

source: Dismiss this notice
de_de: Diese Meldung ausblenden
pt_br: Ignorar este aviso

source: There are one or more required or recommended plugins to install, update or activate.
pt_br: Há um ou mais necessários ou recomendados plugins para instalar , atualizar ou ativar.

source: Please contact the administrator of this site for help.
pt_br: Entre em contato com o administrador do site para obter ajuda

source: This plugin needs to be updated to be compatible with your theme.
de_de: Dieses Plugin muss aktualisiert werden, um mit Ihrem theme kompatibel zu sein.
pt_br: Este plugin precisa ser atualizado para ser compatível com o seu tema.

source: Update Required
de_de: Erforderliches Update
pt_br: Atualização necessária

source: Set the parent_slug config variable instead.
pt_br: Defina a variável de configuração parent_slug vez.

source: The remote plugin package does not contain a folder with the desired slug and renaming did not work.
pt_br: O pacote remoto do plugin não contém o "slug" necessário e a renomeação não funcionou.

source: Please contact the plugin provider and ask them to package their plugin according to the WordPress guidelines.
pt_br: Por favor, entre em contato com o desenvolvedor do plugin e peça-lhes para empacotar o plugin de acordo com as diretrizes do Wordpress.

source: The remote plugin package consists of more than one file, but the files are not packaged in a folder.
pt_br: O pacote remoto do plugin consiste de mais de um arquivo, porém os arquivos não estão contidos no pacote.

source: Required
de_de: Benötigt
pt_br: Exigido

source: Recommended
de_de: Empfohlen
pt_br: Recomendado

source: WordPress Repository
pt_br: Repositório WordPress

source: External Source
de_de: Externe Quelle
pt_br: Fonte Externa

source: Pre-Packaged
de_de: Vorgebündelt
pt_br: Pré-Embalados

source: Not Installed
de_de: Nicht installiert
pt_br: Não Instalado

source: Installed But Not Activated
de_de: Installiert aber nicht aktiviert
pt_br: Instalado Mas Não Ativado

source: Required Update not Available
de_de: Erforderliches Update nicht verfügbar
pt_br: Atualização requerida não está disponível.

source: Requires Update
de_de: Erfordert Update
pt_br: Atualização Necessária

source: Update recommended
de_de: Empfohlenes Update
pt_br: Atualização recomendada

source: To Install <span class="count">(%s)</span>
de_de: Zu installierendes <span class="count">(%s)</span>
pt_br: Para instalar <span class="count">(%s)</span>

source: Update Available <span class="count">(%s)</span>
de_de: Verfügbares Update <span class="count">(%s)</span>
pt_br: Atualização disponível <span class="count">(%s)</span>

source: To Activate <span class="count">(%s)</span>
de_de: Zu aktivierend <span class="count">(%s)</span>
pt_br: Para ativar <span class="count">(%s)</span>

source: Installed version:
de_de: Installierte Version
pt_br: Versão instalada:

source: Minimum required version:
de_de: Erforderliche Mindestversion:
pt_br: Versão mínima exigida:

source: Available version:
de_de: Verfügbare Version:
pt_br: Versão disponível:

source: No plugins to install, update or activate.
pt_br: Não há plugins para instalar, atualizar ou ativar.

source: Source
de_de: Quelle
pt_br: Origem

source: Version
pt_br: Versão

source: Install %2$s
pt_br: Instalar %2$s

source: Update %2$s
pt_br: Atualização %2$s

source: Activate %2$s
pt_br: Ativar %2$s

source: Upgrade message from the plugin author:
pt_br: Mensagem do autor do plugin Upgrade:

source: Install
de_de: Installieren
pt_br: Instalar

source: Update
de_de: Aktualisieren
pt_br: Atualização

source: Activate
de_de: Aktivieren
pt_br: Ativar

source: No plugins were selected to be installed. No action taken.
pt_br: Nenhum plugin selecionado para ser instalado. Nenhuma ação executada.

source: No plugins were selected to be updated. No action taken.
pt_br: Nenhum plugin selecionado para ser atualizado. Nenhuma ação executada.

source: No plugins are available to be installed at this time.
pt_br: Nenhum plugin disponível para ser instalado neste momento.

source: No plugins are available to be updated at this time.
pt_br: Nenhum plugin disponível para ser atualizado neste momento.

source: No plugins were selected to be activated. No action taken.
de_de: Es wurde kein Plugin zum Aktivieren ausgewählt. Es wurde keine Aktion vorgenommen.
pt_br: Nenhum plugin selecionado para ser ativado. Nenhuma ação executada.

source: No plugins are available to be activated at this time.
de_de: Keine Plugins sind verfügbar die zu diesem Zeitpunkt aktiviert werden können.
pt_br: Nenhum plugin está disponível para ser ativado no momento.

source: Plugin activation failed.
de_de: Plugin-Aktivierung fehlgeschlagen.
pt_br: Ativação de plugin falhou.

source: Updating Plugin %1$s (%2$d/%3$d)
pt_br: Atualizando Plugin% 1 $ s (% 2 $ d /% 3 $ d)

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
de_de: Ein Fehler ist bei der Installation von %1$s aufgetreten: <strong>%2$s</strong>.
pt_br: Ocorreu um erro durante a instalação %1$s: <strong>%2$s</strong>.

source: The installation of %1$s failed.
de_de: Die Installation von %1$s ist fehlgeschlagen.
pt_br: A instalação de %1$s falhou.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
de_de: Die Installation und Aktivierung wurde gestartet. Dieser Prozess kann je nach Hoster eine Weile dauern – bitte haben Sie Geduld.
pt_br: O processo de instalação e ativação está começando. Este processo pode demorar um pouco em alguns, então por favor, seja paciente.

source: %1$s installed and activated successfully.
de_de: %1$s erfolgreich installiert und aktiviert.
pt_br: %1$s instalado e ativado com sucesso.

source: Show Details
de_de: Zeige Details
pt_br: Mostrar Detalhes

source: Hide Details
de_de: Details ausblenden
pt_br: Ocultar Detalhes

source: All installations and activations have been completed.
de_de: Alle Installationen und Aktivierungen sind erfolgt.
pt_br: Todas as instalações e ativações foram concluídos.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
de_de: Installiere und aktiviere Plugin %1$s (%2$d/%3$d)
pt_br: Instalar e ativar Plugin %1$s (%2$d/%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
de_de: Die Installation wurde gestartet. Dieser Prozess kann je nach Hoster eine Weile dauern – bitte haben Sie Geduld.
pt_br: O processo de instalação está a começar. Este processo pode demorar um pouco, então por favor, seja paciente.

source: %1$s installed successfully.
de_de: %1$s erfolgreich installiert.
pt_br: %1$s instalado com sucesso.

source: All installations have been completed.
de_de: Alle Installationen waren erfolgreich.
pt_br: Todas as instalações foram concluídos.

source: Installing Plugin %1$s (%2$d/%3$d)
de_de: Plugin %1$s (%2$d/%3$d) installieren
pt_br: Instalando o Plugin %1$s (%2$d/%3$d)

source: Choose Image
de_de: Bild wählen
pt_br: Escolher Imagem

source: Page: %s
de_de: Seite: %s
pt_br: Página %s

source: Widgets that appear on the "%s" page.
de_de: Widgets, die auf der "%s" Seite erscheinen.
pt_br: Widgets que aparecem na página do "%s".

source: Choose facets...
pt_br: Escolha facetas ...

source: A style kit automatically updates multiple customization options to provide ready-made design options to help get you started quickly.
pt_br: Um kit de estilo atualiza automaticamente várias opções de personalização para fornecer opções de design prontos para ajudar você a começar rapidamente.

source: Search...
pt_br: Buscar...

source: Add Colors
pt_br: Add Cores

source: Add Color
pt_br: Add Cor

source: Remove
pt_br: Remover

source: Add Icons
pt_br: Add ícones

source: Add Icon
pt_br: Add ícone

source: Classic
pt_br: Clássico

source: Iced Coffee
de_de: Eiskaffee
pt_br: Café gelado

source: Radical Red
de_de: Radikal rot
pt_br: Red Radical

source: Green Flash
de_de: Grüner Strahl
pt_br: Flash Verde

source: Ultra Dark
de_de: Ultra-Dunkel
pt_br: Ultra Escuro

source: Green
de_de: Grün
pt_br: Verde

source: Dark
de_de: dunkel
pt_br: Escuro

source: Light Gray
de_de: hellgrau
pt_br: Cinza Claro

source: Blue Water
de_de: Blaues Wasser
pt_br: Água Azul

source: Light Monochrome
pt_br: Monocromático Claro

source: Ultra Light
pt_br: Ultra Claro

source: "As Seen On" Title
pt_br: Como Será Visto no "Título"

source: "As Seen On" Logos
pt_br: Como Será Visto em "Logos"

source: Page Background Color
pt_br: Cor do plano de fundo da página

source: Accent Color
de_de: Akzent-Farbe
pt_br: Realçar Cor

source: "As Seen On" Background Color
de_de: "As seen on" Hintergrundfarbe
pt_br: "Como visto em" Cor de Fundo

source: Body Text Color
de_de: Body Textfarbe
pt_br: Cor do Texto

source: Content Box Accent Color
pt_br: Cor ascendente da caixa de conteúdo

source: Content Box Background Color
pt_br: Cor do plano de fundo da caixa de conteúdo

source: Content Box Border Color
pt_br: Cor da borda da caixa de conteúdo

source: Footer Background Color
de_de: Footer Hintergrundfarbe
pt_br: Cor de Fundo do Rodapé

source: Footer Text Color
pt_br: Cor do texto do Rodapé

source: Footer Widgets Text Color
pt_br: Cor do texto dos Widgets do Rodapé

source: Footer Widgets Background Color
de_de: Footer Widgets Hintergrundfarbe
pt_br: Cor de fundo do Widgets no Rodapé

source: Header Background Color
de_de: Header Hintergrundfarbe
pt_br: Cor de Fundo do Cabeçalho

source: Input Box Background Color
pt_br: Cor do plano de fundo da caixa de entrada

source: Input Box Border Color
pt_br: Cor da borda da caixa de entrada

source: Input Box Text Color
pt_br: Cor do texto da caixa de entrada

source: Link Text Color
de_de: Link Textfarbe
pt_br: Cor do texto do link

source: Navigation Text Color
de_de: Navigation Textfarbe
pt_br: Navegação de Cor do Texto

source: Primary Color
de_de: Primärfarbe
pt_br: Cor Principal

source: Secondary Navigation Background Color
de_de: Sekundäre Navigationshintergrundfarbe
pt_br: Cor do plano de fundo da navegação secundária

source: Secondary Navigation Text Color
de_de: Sekundäre Navigationstextfarbe
pt_br: Cor do texto da navegação secundária

source: Tertiary Navigation Background Color
de_de: tertiäre Navigationshintergrundfarbe
pt_br: Cor do plano de fundo da navegação terciária

source: Tertiary Navigation Text Color
de_de: tertiäre Navigationstextfarbe
pt_br: Cor do texto da navegação terciária

source: Blog Style
pt_br: Estilo Blog

source: Grid
de_de: Raster
pt_br: Grade

source: Grid Cover
pt_br: Capa em Grade

source: Blog Sidebar Position
pt_br: Posição da barra lateral do Blog

source: Left
de_de: Links
pt_br: Esquerda

source: Right
de_de: Rechts
pt_br: Direita

source: Button Style
pt_br: Estilo do Botão

source: Solid
pt_br: Sólido

source: Outline
pt_br: Esboço

source: Content Box & Widget Style
de_de: Inhalt Box & Widget Stil
pt_br: Caixa de conteúdo e estilos das Ferramentas

source: Minimal
pt_br: Mínimo

source: Shadow
de_de: Schatten
pt_br: Sombra

source: Fixed Header
de_de: Fester Header
pt_br: Cabeçalho fixo

source: Copyright Text
pt_br: Texto de Direitos Autorais

source: Site Logo
de_de: Logo
pt_br: Logo do Site

source: Header Style
pt_br: Estilo do Cabeçalho

source: Transparent & Full Width
pt_br: Transparente e largura total

source: Hero Overlay Style
pt_br: Estilo de Sobreposição Herói

source: Gradient
pt_br: Gradiente

source: Display cart icon
de_de: Zeige Warenkorb-Icon
pt_br: Mostrar Ícone do carro

source: Display search icon
de_de: Zeige Such-Icon
pt_br: Mostrar Ícone de busca

source: Display secondary menu
de_de: Zeige zweites Menu
pt_br: Exibir menu secundário

source: Secondary Mega Menu
pt_br: Menu Secundário Mega

source: Page
pt_br: Página

source: Font Subset
de_de: Schriften Teilmenge
pt_br: Subconjunto de Fontes

source: Please note not all subsets are available for each font family. <a href="https://www.google.com/fonts">Read more</a>.
pt_br: Por favor, note nem todos os subconjuntos estão disponíveis para cada família de fontes. <a href="https://www.google.com/fonts"> Leia mais </a>.

source: Google Fonts
pt_br: Fontes Google

source: Font Family
pt_br: Família da Fonte

source: Font Size
pt_br: Tamanho da Fonte

source: Font Weight
pt_br: Peso da Fonte

source: Bold
pt_br: Negrito

source: Line Height
pt_br: Altura da linha

source: Page %s
de_de: Seite %s
pt_br: Pagina %s

source: Toggle Filters
de_de: Toggle Filter
pt_br: Filtros de alternância

source: More Filters
pt_br: Mais Filtros

source: Fewer Filters
pt_br: Menos Filtros

source: Share
de_de: Teilen
pt_br: Compartilhar

source: Newest First
de_de: Neuestes zuerst
pt_br: Recentes

source: Oldest First
de_de: Älteste zuerst
pt_br: Antigos

source: Rating (High-Low)
de_de: Bewertung (High-Low)
pt_br: Avaliação (Alto-Baixo)

source: Rating (Low-High)
de_de: Bewertung (Low-High)
pt_br: Avaliação (Baixo-Alto)

source: %d Star
de_de: %d Sterne
pt_br: %d estrela

source: Your Rating
de_de: Ihre Bewertung
pt_br: Sua Classificação

source: <span itemprop="ratingCount">%d</span> Review
pt_br: <span itemprop="ratingCount">%d</span> Comentário

source: Product Sidebar
de_de: Produkt-Sidebar
pt_br: Sidebar Produto

source: Shop Sidebar
pt_br: Sidebar Shop

source: Instagram URL
pt_br: URL Instagram

source: Display the social profiles of the listing author
de_de: Zeige die Social-Profile des Autors
pt_br: Mostrar os perfis sociais da listagem do autor

source: Listify - Listing: Social Profiles
pt_br: Guia- Cotação: perfis sociais

source: Title:
de_de: Titel:
pt_br: Título

source: Icon Class:
pt_br: Classe do Ícone:

source: Display the booking form for the linked bookable product.
de_de: Zeige das Buchungsformular für das verlinkte buchbare Produkt.
pt_br: Exibir o formulário de reserva para o produto vinculado e reservado.

source: Listify - Listing: Bookings
pt_br: Guia - listas: Reservas

source: Book Now
de_de: Jetzt buchen
pt_br: Reservar agora

source: Hours of Operation
de_de: Öffnungszeiten
pt_br: Horário de Funcionamento

source: Claim "%s"
de_de: "%s" melden
pt_br: Reivindicação "%s"

source: Claim Listing
de_de: Eintrag melden
pt_br: Reivindique Esta Empresa

source: Claimed:
de_de: Gemeldet:
pt_br: Reclamada:

source: The owner has been verified
de_de: Verifiziert
pt_br: O proprietário foi verificado

source: Add Photos
de_de: Fotos hinzufügen
pt_br: Adicionar Fotos

source: No images selected.
de_de: Keine Bilder ausgewählt.
pt_br: Não há imagens selecionadas.

source: %s Gallery
de_de: %s Galerie
pt_br: %s Galeria
