Repository: zilveer/themeforest
Catalog: listify/languages/*.po
Languages: de_de, pt_br

source: Oops! That page can&rsquo;t be found.
de_de: Upps! Diese Seite kann nicht gefunden werden.
pt_br: Oops! Página não encontrada.

source: Author: %s
de_de: Autor
pt_br: Autor: %s

source: Day: %s
de_de: Tag:
pt_br: Dia: %s

source: Month: %s
de_de: Monat:
pt_br: Mês: %s

source: Year: %s
de_de: Jahr:
pt_br: Ano: %s

source: Asides
de_de: Nebenbemerkung
pt_br: Resenha

source: Galleries
de_de: Galerien
pt_br: Galerias

source: Images
de_de: Bilder
pt_br: Imagens

source: Quotes
de_de: Angebote
pt_br: Citações

source: Statuses
de_de: Status
pt_br: Status

source: Chats
pt_br: Mensagens

source: Archives
de_de: Archive
pt_br: Arquivos

source: %d Listed
de_de: %d gelistet
pt_br: %d Listados

source: %d Favorite
de_de: Favorit
pt_br: %d Favorito

source: About Me
de_de: Über mich
pt_br: Sobre Mim

source: %s's Listings (%d)
de_de: Einträge
pt_br: Listagens de %ss (%d)

source: %s's Favorites (%d)
de_de: Favoriten
pt_br: %s's ⇥⇥⇥⇥⇥⇥Favoritos (%d)

source: Recent Blog Posts
de_de: Neueste Blog-Beiträge
pt_br: Posts recentes

source: Social Profiles
de_de: Soziale Profile
pt_br: Perfis Sociais

source: Sort By
de_de: Sortieren nach
pt_br: Organizar Por

source: Comment navigation
de_de: Kommentar Navigation
pt_br: Navegação de comentários

source: &larr; Older Comments
de_de: Ältere Kommentare
pt_br: &larr; Comentários antigos

source: Newer Comments &rarr;
de_de: Neuere Kommentare
pt_br: Comentários recentes &rarr;

source: Comments are closed.
de_de: Kommentare sind geschlossen
pt_br: Comentários estão fechados.

source: Submit Your Review
de_de: Bewertung einreichen
pt_br: Envie seu comentário

source: Submit Reply
de_de: Antwort einreichen
pt_br: Enviar

source: Publish Reply
de_de: Antwort veröffentlichen
pt_br: Publicar Resposta

source: Leave a Reply
de_de: Hinterlassen Sie eine Antwort
pt_br: Responder

source: Leave a Review
de_de: Hinterlassen Sie eine Bewertung
pt_br: Escrever uma Avaliação

source: Verified Listing
de_de: Verifizierter Eintrag
pt_br: Listagem Verificada

source: View Image
de_de: Bild ansehen
pt_br: Ver imagem

source: 0 Comments
de_de: 0 Kommentare
pt_br: 0 comentários

source: 1 Comment
de_de: 1 Kommentar
pt_br: 1 comentários

source: % Comments
de_de: % Kommentare
pt_br: % comentários

source: by expanding your search radius
de_de: indem Sie Ihren Suchradius vergrößern
pt_br: expandindo seu raio de busca

source: Perhaps try revising your search %1$s or <a href="%2$s">create a listing</a> instead!
pt_br: Tente revisar a sua busca ou <a href="%s">criar uma listagem</a>!

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
de_de: Sind Sie bereit den ersten Beitrag zu veröffentlichen? <a href="%1$s">Starten Sie hier</a>.
pt_br: Pronto para seu primeiro post? <a href="%1$s">Comece aqui</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
de_de: Es tut uns leid, aber nichts passt zu Ihren Suchbegriffen. Bitte versuchen Sie es mit anderen Keywords.
pt_br: Nada foi encontrado. Por favor, tente novamente.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
de_de: Es scheint, wir können nicht finden, was Sie suchen. Vielleicht hilft die Suche weiter.
pt_br: Nada foi encontrado. Que tal fazer uma pesquisa?

source: Read More
de_de: Mehr lesen
pt_br: Leia mais

source: No images found.
de_de: Keine Bilder gefunden.
pt_br: Imagem não encontrada.

source: Why not add your own?
de_de: Warum fügen Sie nicht eigene hinzu?
pt_br: Por que não adicionar seu próprio país?

source: This listing is expired.
de_de: Dieser Eintrag ist abgelaufen
pt_br: Este anúncio expirou.

source: Listing Location
de_de: Ort des Eintrags
pt_br: Localização da Listagem

source: Listing Description
de_de: Eintrag Beschreibung
pt_br: Descrição da Listagem

source: Copyright %s &copy; %s. All Rights Reserved
de_de: Copyright %s &copy; %s. Alle Rechte vorbehalten.
pt_br: Copyright %s &copy; %s. Todos Direitos Reservados

source: Primary Menu (header)
de_de: Primäres Menu (Kopfbereich)
pt_br: Menu Primário (cabeçalho)

source: Secondary Menu
de_de: Sekundäres Menu
pt_br: Menu Secundário

source: Tertiary Menu
de_de: Tertiäres Menu
pt_br: Terceiro Menu

source: Social Menu (footer)
de_de: Social Menu (Fusszeile)
pt_br: Menu Social (rodapé)

source: Sidebar
pt_br: Barra lateral

source: Homepage
de_de: Startseite
pt_br: Início

source: Widgets that appear on the "Homepage" Page Template
de_de: Widgets, die im "Startseite" Template erscheinen
pt_br: Widgets que aparecem no template Homepage

source: Footer Column 1 (wide)
de_de: Fusszeile Spalte 1 (weit)
pt_br: Coluna 1 do Rodapé (extenso)

source: Footer Column 2
de_de: Fusszeile Spalte 2
pt_br: Coluna 2 do Rodapé

source: Footer Column 3
de_de: Fusszeile Spalte 3
pt_br: Coluna 3 do Rodapé

source: Closed
de_de: Geschlossen
pt_br: Fechado

source: Close
de_de: Geschlossen
pt_br: Fechar

source: Loading...
de_de: Wird Geladen ...
pt_br: Carregando...

source: The content could not be loaded.
de_de: Der Inhalt konnte nicht geladen werden.
pt_br: O conteúdo não pôde ser carregado.

source: Back to %s
de_de: Zurück zu
pt_br: Voltar para %s

source: Add-ons
de_de: Erweiterungen
pt_br: Adicionais

source: WP Job Manager - Add-ons for Listify
de_de: WP Job Manager - Add-ons für Listify
pt_br: WP Job Manager - Extras para Listify

source: More Information
de_de: Weitere Informationen
pt_br: Mais informações

source: Shop for Listify compatible WP Job Manager add-ons <a href="%s">here</a>.
pt_br: Adicione o WP Job Manager compatível com o Listify pela loja clicando <a href="%s">aqui</a>.

source: Add an API key &rarr;
pt_br: Adicione a chave da API &rarr;

source: Guest
de_de: Gast
pt_br: Visitante

source: Browse %s
de_de: %s
pt_br: Navegue %s

source: View all listings in %s
de_de: Alle Angebote zeigen in %s
pt_br: Ver todos os anúncios em %s

source: Page Settings
de_de: Seiteneinstellungen
pt_br: Configurações de página

source: Header Height
pt_br: Altura do Cabeçalho

source: Default
de_de: Standard
pt_br: Padrão

source: Large
pt_br: Largo

source: Extra Large
pt_br: Extra Largo

source: Show tertiary navigation bar
de_de: Tertiäre Navigation anzeigen
pt_br: Mostrar barra de navegação superior

source: Hero Style
pt_br: Estilo herói

source: None
de_de: Nichts
pt_br: Nenhum

source: Featured Image
de_de: Ausgewähltes Bild
pt_br: Imagem em destaque

source: Map
de_de: Landkarte
pt_br: Mapa

source: %s Category
de_de: %s Kategorie
pt_br: %s Categoria

source: %s Categories
de_de: %s Kategorien
pt_br: %s Categorias

source: %s-category
de_de: %s-Kategorien
pt_br: %s-categoria

source: %s Type
de_de: %s Typ
pt_br: %s Tipo

source: %s Types
de_de: %s Typen
pt_br: %s Tipos

source: %s-type
de_de: %s-typ
pt_br: %s-tipo

source: %s will be shown if within ANY selected category
de_de: %s wird angezeigt innerhalb JEDER gewählten Kategorien
pt_br: %s será mostrado se dentro de qualquer categoria selecionada

source: %s will be shown if within ALL selected categories
de_de: %s wird in allen gewählten Kategorien angezeigt
pt_br: %s será mostrado se dentro de todas as categorias selecionadas

source: Contact Email
de_de: Kontakt Email
pt_br: Email de contato

source: Contact Email/URL
de_de: Kontakt E-Mail / URL
pt_br: Contato e-mail

source: Contact URL
de_de: Kontakt URL
pt_br: URL de contato

source: Contact email/URL
de_de: Kontakt Email/URL
pt_br: Email/URL de contato

source: Listing filled?
de_de: Eintrag ausgefüllt?
pt_br: Listagem preenchida?

source: A video about your listing
de_de: Ein Video zu Deinem Eintrag
pt_br: Um video sobre o lugar

source: %s Submission
de_de: %s Vorlage
pt_br: %s Apresentação

source: Submit %s Form Page
pt_br: Enviar %s pelo Formulário

source: %s Dashboard Page
de_de: %s Dashboard Seite
pt_br: %s Painel de Controle

source: %s Page
de_de: %s Seite
pt_br: %s Página

source: Add a %s via the back-end
de_de: %s hinzufügen via Back-End
pt_br: Adicionar um %s através do Site

source: Add a %s via the front-end
de_de: %s hinzufügen via Front-End
pt_br: Adicionar um %s através do Admin

source: Find out more about the front-end %s submission form
de_de: Mehr erfahren über das Front-End %s Vorschlags-Formular
pt_br: Saiba mais sobre o formulário de apresentação do admin %s

source: View submitted %s listings
de_de: Vorgeschlagene %s Einträge ansehen
pt_br: Ver ofertas %s apresentadas

source: Add the [jobs] shortcode to a page to list %s
de_de: [jobs] Shortcode auf Seite hinzufügen, um %s zu listen
pt_br: Adicione o [empregos] shortcode para a lista %s

source: View the %s dashboard
de_de: %s Dashboard ansehen
pt_br: Ver o %s no Painel de Controle

source: Find out more about the front-end %s dashboard
de_de: Mehr erfahren über das Front-End %s Dashboard
pt_br: Saiba mais sobre a %s no painel administrativo

source: Company name
de_de: Name des Unternehmens
pt_br: Nome da empresa

source: Company website
de_de: Unternehmens-Webseite
pt_br: Site da empresa

source: Company tagline
de_de: Unternehmens-Claim
pt_br: Tags da Empresa

source: Brief description about the company
de_de: Kurzbeschreibung über das Unternehmen
pt_br: Breve descrição sobre a empresa

source: Company Twitter
de_de: Twitter Unternehmensname
pt_br: Twitter da empresa

source: Company logo
de_de: Logo des Unternehmens
pt_br: Logotipo da Empresa

source: URL to the company logo
de_de: URL zum Logo des Unternehmens
pt_br: URL da logo da sua empresa

source: Company video
de_de: Unternehmensvideo
pt_br: Vídeo da sua empresa

source: Settings
de_de: Einstellungen
pt_br: Configurações

source: Approve %s
de_de: Freigeben %s
pt_br: Aprovar %s

source: Expire %s
de_de: Läuft ab %s
pt_br: Expira %s

source: %s approved
de_de: %s Genehmigt
pt_br: %s foi aprovado.

source: %s expired
de_de: %s Abgelaufen
pt_br: %s expirou

source: Select category
de_de: Kategorie wählen
pt_br: Selecionar Categoria

source: Title
pt_br: Título

source: %s updated. View
de_de: %s aktualisiert. Ansicht.
pt_br: %s atualizado. Ver

source: Custom field updated.
de_de: Benutzerdefiniertes Feld aktualisiert.
pt_br: Campo personalizado atualizado.

source: Custom field deleted.
de_de: Benutzerdefiniertes Feld gelöscht.
pt_br: Campo personalizado excluído.

source: %s updated.
de_de: %s aktualisiert.
pt_br: %s atualizado.

source: %s restored to revision from %s
de_de: %s von %s Revision wiederhergestellt
pt_br: %s restaurado para revisão de %s

source: %s published. View
de_de: %s veröffentlicht. Ansicht.
pt_br: %s publicado. Ver

source: %s saved.
de_de: %s gespeichert
pt_br: %s salvo.

source: %s submitted. Preview
de_de: %s vorgeschlagen. Vorschau
pt_br: %s enviado. Visualizar

source: %s draft updated. Preview
de_de: %s Entwurf aktualisiert. Vorschau
pt_br: %s projeto atualizado. Visualizar

source: Type
de_de: Typ
pt_br: Tipo

source: Posted
de_de: Eingetragen
pt_br: Postado

source: Expires
de_de: Läuft ab
pt_br: Expira

source: Categories
de_de: Kategorien
pt_br: Categorias

source: Featured?
de_de: Hervorgehoben?
pt_br: Destacado?

source: Filled?
de_de: Ausgefüllt?
pt_br: Cheio?

source: Actions
de_de: Aktionen
pt_br: Ações

source: by a guest
de_de: von einem Gast
pt_br: por um convidado

source: by %s
de_de: von %s
pt_br: por %s

source: Approve
de_de: Freigeben
pt_br: Aprovar

source: View
de_de: Ansehen
pt_br: Ver

source: Edit
de_de: bearbeiten
pt_br: Editar

source: Delete
de_de: löschen
pt_br: Excluir

source: Listings Per Page
de_de: Einträge pro Seite
pt_br: Empresas por página

source: How many listings should be shown per page by default?
de_de: Wie viele Einträge sollen pro Seite in der Voreinstellung angezeigt werden?
pt_br: Quantos anúncios devem por padrão, ser exibidos por página?

source: Filled Positions
de_de: Gefüllte Positionen
pt_br: Cargos Preenchidos

source: Hide filled positions
de_de: Gefüllte Positionen verstecken
pt_br: Esconder cargos preenchidos

source: If enabled, filled positions will be hidden.
de_de: Wenn aktiviert, werden gefüllte Positionen versteckt.
pt_br: Se ativado, cargos preenchidos serão ocultados.

source: Enable categories for listings
de_de: Aktiviere Kategorien für Einträge
pt_br: Habilitar categorias para anúncios

source: Multi-select Categories
de_de: Mehrfach-Auswahl Kategorien
pt_br: Multi-seleção de Categoria

source: Enable category multiselect by default
de_de: Aktiviere die Kategorien Mehrfachauswahl grundsätzlich
pt_br: Ativar categoria multiseleção por padrão

source: Category Filter Type
de_de: Kategorie Filter TYP
pt_br: Listar Categoria por Tipo

source: Account Required
de_de: Account notwendig
pt_br: Conta Obrigatória

source: Submitting listings requires an account
de_de: Um Einträge vorzuschlagen, ist ein Account nötig
pt_br: Apresentação de listas requer uma conta

source: Account Creation
de_de: Account anlegen
pt_br: Criação de Conta

source: Allow account creation
de_de: Erlaube Account anzulegen
pt_br: Permitir a criação da conta

source: Account Role
de_de: Account Rolle
pt_br: Papel da Conta

source: Approval Required
de_de: Bestätigung notwendig
pt_br: É necessária aprovação

source: New submissions require admin approval
de_de: Neue Einträge benötigen Freigabe vom Administrator
pt_br: Novas propostas exigem aprovação do administrador

source: If enabled, new submissions will be inactive, pending admin approval.
de_de: Wenn aktiviert, werden neue Einträge inaktiv sein, bis ein Admin diese freischalten.
pt_br: Se ativado, novas apresentações ficará inativo, enquanto se aguarda a aprovação do administrador.

source: Allow Pending Edits
de_de: Ausstehende Änderungen bearbeiten
pt_br: Permitir edições pendentes

source: Submissions awaiting approval can be edited
de_de: Einträge die auf Freischaltung warten können jeder Zeit bearbeitet werden.
pt_br: As inscrições aguardando aprovação pode ser editado

source: Listing Duration
de_de: Dauer des Eintrags
pt_br: Duração Listagem

source: Contact Method
de_de: Kontakt-Methode
pt_br: Método de Contato

source: Choose the contact method for listings.
de_de: Wählen Sie die Art der Kontaktaufnahme Ihres Eintrags.
pt_br: Escolha o método de contato para anúncios.

source: Email address or website URL
de_de: Email-Adresse oder Website-URL
pt_br: Endereço de e-mail ou site URL

source: Email addresses only
de_de: Nur Email-Adressen
pt_br: Somente endereço de email

source: Website URLs only
de_de: Nur Website-URLs
pt_br: Somente URL website

source: Pages
de_de: Seiten
pt_br: Páginas

source: Settings successfully saved
de_de: Einstellungen erfolgreich gespeichert
pt_br: Configurações salvas com sucesso

source: --no page--
de_de: --keine Seite--
pt_br: --sem página--

source: Select a page…
de_de: Seite auswählen
pt_br: Selecionar uma página

source: Save Changes
de_de: Änderungen speichern
pt_br: Salvar as alterações

source: Setup
pt_br: Configuração

source: Skip this step
de_de: Schritt überspringen
pt_br: Pular essa etapa

source: All Done!
de_de: Erledigt!
pt_br: Tudo feito!

source: Location
de_de: Ort
pt_br: Localização

source: e.g. "London"
de_de: z. B. "Berlin"
pt_br: Ex: "Maringá"

source: Leave this blank if the location is not important
de_de: Leer lassen wenn der Ort nicht wichtig ist
pt_br: Deixe em branco se o local não é importante

source: URL or email which applicants use for contact
pt_br: Site ou e-mail que os requerentes usar para o contato

source: URL to the company video
de_de: URL zum Unternehmens-Video
pt_br: URL do vídeo da empresa

source: Position filled?
de_de: Position ausgefüllt?
pt_br: Posição cheia?

source: Feature this listing?
de_de: Diesen Eintrag hervorheben?
pt_br: Recurso este anúncio?

source: yyyy-mm-dd
de_de: JJJJ-MM-TT
pt_br: dd-mm-yyyy

source: Posted by
de_de: Geschrieben von
pt_br: Publicado por

source: Use file
de_de: Datei wählen
pt_br: Use arquivo

source: Upload
de_de: Hochladen
pt_br: Envio

source: Add file
de_de: Datei hinzufügen
pt_br: Adicionar Arquivo

source: Guest user
de_de: Gast
pt_br: Visitante

source: Showing %s
de_de: %s zeigen
pt_br: Mostrando%s

source: Showing all %s
de_de: Alle %s zeigen
pt_br: Mostrando todos %s

source: located in &ldquo;%s&rdquo;
de_de: In &ldquo;%s&rdquo; lokalisiert
pt_br: localizado em &ldquo;%s&rdquo;

source: No results found
de_de: Keine Ergebnisse gefunden
pt_br: Nenhum resultado encontrado

source: Query limit reached
de_de: Zeichenanzahl erreicht
pt_br: Limite da consulta atingido

source: Geocoding error
pt_br: Erro de geocodificação

source: Employer
de_de: Arbeitgeber
pt_br: Empresa

source: Search %s
de_de: Suche %s
pt_br: Busca %s

source: All %s
de_de: Alle %s
pt_br: Todos %s

source: Parent %s
de_de: Eltern %s
pt_br: Parente %s

source: Parent %s:
de_de: Eltern %s:
pt_br: Parente %s

source: Edit %s
de_de: %s ändern
pt_br: Editar %s

source: Update %s
de_de: %s aktualisieren
pt_br: Atualizar %s

source: Add New %s
de_de: Neuen %s erstellen
pt_br: Adicionar novo %s

source: New %s Name
de_de: Neuer %s Name
pt_br: Novo %s Nome

source: Add New
de_de: Neu hinzufügen
pt_br: Adicionar Novo

source: Add %s
de_de: %s hinzufügen
pt_br: Adicionar %s

source: New %s
de_de: Neuer %s
pt_br: Novo %s

source: View %s
de_de: %s ansehen
pt_br: Ver %s

source: No %s found
de_de: Kein %s gefunden
pt_br: %s não foi encontrado

source: No %s found in trash
de_de: Kein %s im Papierkorb gefunden
pt_br: %s não foi encontrado na lixeira

source: This is where you can create and manage %s.
de_de: Hier können Sie %s erstellen und pflegen.
pt_br: Este é o lugar onde você pode criar e gerenciar %s

source: Expired
de_de: Abgelaufen
pt_br: Expirado

source: Expired (%s)
de_de: Abgelaufen (%s)
pt_br: Expirado (%s)

source: Invalid ID
de_de: Ungültige ID
pt_br: ID Invalido

source: This position has already been filled
de_de: Diese Position ist bereits ausgefüllt
pt_br: Esta posição já foi preenchida

source: %s has been filled
de_de: %s ist ausgefüllt
pt_br: %s foi preenchido

source: This position is not filled
de_de: %s ist nicht ausgefüllt
pt_br: Esta posição não foi preenchido

source: %s has been marked as not filled
de_de: %s ist als "nicht ausgefüllt" markiert
pt_br: %s foi marcado como não preenchida

source: %s has been deleted
de_de: %s ist gelöscht
pt_br: %s foi excluído

source: %s Name
pt_br: %s Nome

source: Date Posted
de_de: Datum der Veröffentlichung
pt_br: Data da publicação

source: Date Expires
de_de: Ablaufdatum
pt_br: Data de Vencimento

source: Load More %s
de_de: Lade mehr %s
pt_br: Carregar Mais %s

source: Recent %s
de_de: Letzte %s
pt_br: Recentes %s

source: Keyword
pt_br: Palavra

source: Number of listings to show
de_de: Anzahl Einträge pro Seite:
pt_br: Número de anúncios para mostrar

source: Invalid listing
de_de: Ungültiger Eintrag
pt_br: Lista inválida

source: Save changes
de_de: Änderungen speichern
pt_br: Salvar as alterações

source: Your changes have been saved.
de_de: Ihre Änderungen wurden gespeichert.
pt_br: Suas alterações foram salvas.

source: View →
de_de: Anzeigen
pt_br: Ver →

source: Submit Details
de_de: Details absenden
pt_br: Enviar detalhes

source: Preview
de_de: Vorschau
pt_br: Visualização

source: Done
de_de: Erledigt.
pt_br: Feito

source: you@yourdomain.com
de_de: Ihre-Email@Domain.de
pt_br: seunome@seudominio.com

source: Enter an email address or website URL
de_de: Geben Sie eine Email-Adresse oder Website-URL ein
pt_br: Insira um endereço de e-mail ou a URL do website

source: Description
de_de: Beschreibung
pt_br: Descrição

source: Enter the name of the company
de_de: Geben Sie den Namen Ihres Unternehmens ein
pt_br: Digite o nome da empresa

source: Briefly describe your company
de_de: Beschreiben Sie Ihr Unternehmen
pt_br: Descreva brevemente a sua empresa

source: A link to a video about your company
de_de: Ein Link zum Video über Ihr Unternehmen
pt_br: Um link para um vídeo sobre a sua empresa

source: Twitter username
de_de: Twitter-Name
pt_br: Nome de usuário do Twitter

source: @yourcompany
de_de: @IhreFirma
pt_br: @suaempresa

source: %s is a required field
de_de: %s ist ein Pflichtfeld
pt_br: ﻿%s é um campo obrigatório

source: %s is invalid
de_de: %s ist gültig
pt_br: %s é inválido

source: Please enter a valid contact email address
de_de: Bitte geben Sie eine gültige Email-Adresse an
pt_br: Por favor insira um endereço de e-mail de contato válido

source: Please enter a valid application URL
de_de: Bitte geben Sie eine gültige URL ein
pt_br: Por favor insira um URL de pedido válido

source: Please enter a valid contact email address or URL
de_de: Bitte geben Sie eine gültige Email-Adresse oder URL an
pt_br: Por favor insira um endereço de e-mail ou URL válido

source: You must be signed in to post a new listing.
de_de: Sie müssen eingeloggt sein, um einen Eintrag posten zu können.
pt_br: Você precisa fazer o login para publicar uma nova listagem.

source: Submit Listing
de_de: Eintrag absenden
pt_br: Enviar Listagem

source: Edit listing
de_de: Eintrag bearbeiten
pt_br: Editar Listagem

source: \%s\ (filetype %s) needs to be one of the following file types: %s
de_de: \%s\ (filetype %s) muss im folgenden Dateiformat vorliegen: %s
pt_br: \%s\ (filetype %s) precisa de ser um dos seguintes tipos de arquivo: %s

source: Your account
de_de: Ihr Account
pt_br: Sua Conta

source: You are currently signed in as %s.
de_de: Sie sind gerade als %s eingeloggt.
pt_br: Você está conectado no momento como %s.

source: Sign out
de_de: Abmelden
pt_br: Sair

source: Have an account?
de_de: Haben Sie einen Account?
pt_br: Já possui uma conta?

source: Sign in
de_de: Anmelden
pt_br: Entrar

source: optionally
de_de: optional
pt_br: opcionalmente

source: You must sign in to create a new listing.
de_de: Sie müssen eingeloggt sein, um einen Eintrag anzulegen.
pt_br: Você deve entrar para criar uma nova listagem.

source: Your email
de_de: Deine E-Mail-Adresse
pt_br: Seu e-mail

source: (optional)
pt_br: (Opcional)

source: %s ago
de_de: %s her
pt_br: %s atrás

source: No more results found.
de_de: Keine Ergebnisse mehr
pt_br: Não há mais resultados encontrados.

source: Posted %s ago
de_de: Eingetragen vor %s
pt_br: ﻿Publicado %s atrás

source: This position has been filled
de_de: Diese Position ist bereits vergeben
pt_br: Esta posição foi preenchida

source: This listing has expired
de_de: Dieser Eintrag ist abgelaufen
pt_br: Este anúncio expirou

source: remove
de_de: löschen
pt_br: remover

source: or
de_de: oder
pt_br: ou

source: Maximum file size: %s.
de_de: Maximale Dateigröße: %s.
pt_br: Tamanho Max do Arquivo: %s

source: Apply using webmail:
de_de: Bestätigung Benutzung von Webmail
pt_br: Aplicar usando webmail:

source: To contact this listing owner please visit the following URL: <a href=\"%1$s\" target=\"_blank\">%1$s %rarr;</a>
de_de: Um den Inhaber dieses Eintrags zu kontaktieren, besuche bitte folgende URL: <a href=\"%1$s\" target=\"_blank\">%1$s %rarr;</a>
pt_br: Para entrar em contato com o proprietário deste anúncio, por favor visite o site: <a href=\"%1$s\" target=\"_blank\">%1$s %rarr;</a>

source: Contact %s
de_de: Kontakt %s
pt_br: Contato %s

source: You need to be signed in to manage your listings.
de_de: Sie müssen angemeldet sein, um Einträge zu pflegen.
pt_br: Você precisa fazer o login para gerenciar seus anúncios.

source: You do not have any active listings.
de_de: Sie haben keine aktiven Einträge.
pt_br: Você não tem nenhum anuncio ativo.

source: Mark not filled
de_de: Marke nicht ausgefüllt.
pt_br: Marca não foi preenchida

source: Mark filled
de_de: Marke ausgefüllt.
pt_br: Marca preenchida

source: Relist
de_de: Wiedereinstellen
pt_br: Relistar

source: What are you looking for?
de_de: Wonach suchst Du?
pt_br: O que você procura?

source: Category
de_de: Kategorie
pt_br: Categoria

source: All categories
de_de: Alle Kategorien
pt_br: Todas as categorias

source: Company Details
de_de: Unternehmens-Informationen
pt_br: Detalhes da empresa
