Repository: zilveer/themeforest
Catalog: listify/languages/*.po
Languages: de_de, pt_br

source: This listing is being maintained by its rightful owner.
de_de: Dieser Eintrag wird vom Eigentümer überarbeitet.
pt_br: Este anúncio está sendo modificado por seu legítimo proprietário.

source: Search for:
de_de: Suchen nach:
pt_br: Procurar:

source: Toggle Sidebar
pt_br: Alternar Sidebar

source: %s Owner
de_de: %s Besitzer
pt_br: %s Proprietário

source: Photo Gallery
de_de: Bildergalerie
pt_br: Galeria de Fotos

source: Listify
pt_br: Guia

source: The last directory theme you will ever buy.
de_de: Das letzte Verzeichnis-Theme, das du kaufen wirst.
pt_br: O último tema diretório que você nunca vai comprar.

source: Page: Listings
de_de: Seite: Einträge
pt_br: Pagina: Listagens

source: Layout: Full Width (Boxless)
de_de: Layout: Volle Breite (Ohne Kasten)
pt_br: Layout: largura total (Box)

source: Layout: Full Width
de_de: Layout: Volle Breite
pt_br: Layout: largura total

source: Page: Home (Slider)
de_de: Seite: Startseite (Slider)
pt_br: Pagina: Inicial (Slider)

source: Page: Home (Visual Composer)
de_de: Seite: Startseite (Visual Composer)
pt_br: Pagina: Inicio (Compositor Visual)

source: Page: Home
de_de: Seite: Startseite
pt_br: Pagina: Inicio

source: Page: Plans and Pricing
de_de: Seite: Pläne und Preise
pt_br: Pagina: Planos e Preços

source: Layout: Sidebar Left
de_de: Layout: Sidebar links
pt_br: Layout: Barra Lateral Esquerda

source: Layout: Centered Single Column
de_de: Layout: einzelne Mittelspalte
pt_br: Layout: Coluna Unica Central

source: Page: Widgetized
de_de: Seite: widgetized
pt_br: Gerenciar Widgets

# plugin A *and* plugin B
source: and
de_de: und
pt_br: e

# plugins
source: All <span class="count">(%s)</span>
de_de: Alle <span class="zählen">(%s)</span>
pt_br: Todos <span class="count">(%s)</span>

# as in: "version nr unknown"
source: unknown
de_de: unbekannt
pt_br: Desconhecido

# customizer control title
source: Color Scheme
de_de: Farbschema
pt_br: Esquema de cor

# customizer control title
source: Style Kit
de_de: Stil Kit
pt_br: Estilo

# customizer control title
source: Font Pack
de_de: Schriften Paket
pt_br: Pacote de Fontes

# customizer panel title
source: Colors
de_de: Farben
pt_br: Cores

# customizer panel title
source: Content
de_de: Inhalt
pt_br: Conteúdo

# customizer panel title
source: Listings
de_de: Einträge
pt_br: Listagens

# customizer section title
source: Color Scheme
de_de: Farbschema
pt_br: Esquema de Cores

# customizer section title
source: Content Box & Widgets
pt_br: Caixa de Conteúdo e Widgets

# customizer section title
source: Footer
de_de: Fußzeile
pt_br: Rodapé

# customizer section title
source: Header/Navigation
pt_br: Cabeçalho/Navegação

# customizer section title
source: Inputs
pt_br: Entradas

# customizer section title
source: Settings
de_de: Einstellungen
pt_br: Configurações

# customizer section title
source: Home
de_de: Startseite
pt_br: Página Inicial

# customizer section title
source: Style Kit
pt_br: Estilo

# customizer section title
source: Header
pt_br: Cabeçalho

# customizer section title
source: Buttons
de_de: Schaltflächen
pt_br: Botões

# customizer section title
source: Content Box Headings
pt_br: Conteúdo da Caixa Cabeçalhos

# customizer section title
source: Font Pack
de_de: Schriften Paket
pt_br: Pacote de Fontes

# customizer section title
source: Font Subset
pt_br: Fonte Subconjunto

# customizer section title
source: Homepage Widget Descriptions
pt_br: Descrições Widget Homepage

# customizer section title
source: Homepage Widget Headings
pt_br: Homepage Widget Títulos

# customizer section title
source: Page Headings
pt_br: Página Títulos

# customizer section title
source: Labels & Behavior
de_de: Labels & Verhalten
pt_br: Etiquetas e Comportamento

# customizer section title
source: Map Appearance
de_de: Karten Darstellung
pt_br: Aparência do Mapa

# customizer section title
source: Map Settings
de_de: Karten Einstellungen
pt_br: Definições do mapa

# customizer section title
source: Map Marker Colors
pt_br: Mapa Marcador Cores

# customizer section title
source: Map Marker Icons
pt_br: Marcador do mapa Ícones

# customizer section title
source: Tag Icons
pt_br: Ícones do Tag

# gallery endpoint slug
source: gallery
de_de: galerie
pt_br: galeria

# featured listing
source: Featured
pt_br: Destaque

# search filters submit
source: Update
pt_br: Atualizar

# search filters submit
source: Search
de_de: Suche
pt_br: Procurar

source: Audios
de_de: Tonaufnahmen

source: WP Job Manager Add-ons
de_de: WP Job Manager Erweiterungen

source: %s Data
de_de: %s Daten

source: Website
de_de: Webseite

source: Tagline
de_de: Schlüsselwörter

source: Apple
de_de: Apfel

source: Item
de_de: Artikel

source: Biography
de_de: Biografie

source: Output Reset Link
de_de: Link zum Zurücksetzen ausgeben

source: Output RSS Link
de_de: RSS Link ausgeben

source: Taxonomy:
de_de: Taxonomie:

source: Please use a %s child theme to make changes
de_de: Bitte benutze für Änderungen ein %s Child Theme

source: Activate now
de_de: Jetzt aktivieren

source: All done!
de_de: Erledigt!

source: Setting
de_de: Einstellung

source: Content
de_de: Inhalt

source: Contents
de_de: Inhalte

source: Comment
de_de: Kommentar

source: Comments
de_de: Kommentare

source: Import Complete!
de_de: Import abgeschlossen!

source: You do not have permission to manage content.
de_de: Du hast keine Berechtigungen den Inhalt zu bearbeiten.

source: Getting Started
de_de: Erster Start

source: Install a Child Theme
de_de: Child Theme installieren

source: Enable Automatic Updates
de_de: Automatische Updates aktivieren

source: Setup Google Maps
de_de: Google Maps Einstellungen

source: Use a Child Theme
de_de: Child Theme benutzen

source: Update homepage content
de_de: Website Inhalte aktualisieren

source: change colors
de_de: ändere Farben

source: Choose a Font Pack
de_de: Wähle eine Schriften Paket

source: change typography
de_de: Typographie ändern

source: Summary:
de_de: Zusammenfassung:

source: Generate a Token
de_de: Token generieren

source: Personal Token:
de_de: Persönlicher Token:

source: Save Token
de_de: Token speichern

# customizer panel title
source: Typography
de_de: Typographie

# noun
source: Menu
de_de: Menü
