Repository: zilveer/themeforest
Catalog: listify/languages/*.po
Languages: de_de, pt_br

source: Manage gallery images
de_de: Manage Galerie-Bilder
pt_br: Gerenciar galeria de imagens

source: Clear gallery
de_de: Lösche Gallerie
pt_br: Limpar galeria

source: Add Images to Gallery
de_de: Bilder der Galerie hinzufügen
pt_br: Adicionar Imagens para a Galeria

source: Add to gallery
de_de: Zur Galerie hinzufügen
pt_br: Adicionar à galeria

source: Delete image
de_de: Bild löschen
pt_br: Excluir imagem

source: Select this
de_de: Auswählen
pt_br: Selecione esta

source: Your %s name
de_de: Ihr %s Name
pt_br: Seu %s nome

source: Add tags
de_de: Tags hinzufügen
pt_br: Adicionar tags

source: Select one or more categories
de_de: Wählen Sie eine oder mehrere Kategorien
pt_br: Selecione uma ou mais categorias

source: URL to video
de_de: URL Video
pt_br: URL do vídeo

source: Display a video on your %s
de_de: Zeigen Sie ein Video auf Ihrem %s
pt_br: Exibir um vídeo no seu %s

source: Phone Number
de_de: Telefonnummer
pt_br: Telefone

source: Company phone
de_de: Telefonnummer (Geschäftlich)
pt_br: Telefone da Empresa

source: Cover Image
de_de: Vorschaubild
pt_br: Imagem da Cobertura

source: Company Logo
pt_br: Logo da Empresa

source: Company Logo/Avatar
pt_br: Logotipo da Empresa/Avatar

source: URL to the company logo or avatar
de_de: URL zum Firmenlogo oder Avatar
pt_br: URL do Logotipo da empresa ou avatar

source: Gallery Images
de_de: Galerie-Bilder
pt_br: Galeria de Imagens

source: Thumbnail
pt_br: Miniatura

source: Upload/Add image
de_de: Upload / Anzeige Bild
pt_br: Fazer Upload da Imagem

source: Remove image
pt_br: Remover Imagem

source: Choose an image
pt_br: Escolha uma imagem

source: Use image
pt_br: Usar Imagem

source: Image
pt_br: Imagem

source: %s Archives - Sidebar
de_de: %s Archive - Sidebar
pt_br: %s Arquivo - Sidebar

source: Single %s - Main Content
de_de: Single %s - Hauptinhalt
pt_br: Único %s - Conteúdo Principal

source: Single %s - Sidebar
pt_br: Único %s - Sidebar

source: Get Directions
de_de: Anfahrt
pt_br: Obter direções

source: Starting Location
de_de: Startposition
pt_br: Iniciar Localização

source: Destination
de_de: Ziel
pt_br: Destino

source: Write a Review
de_de: Eine Rezension schreiben
pt_br: Escreva uma Qualificação

source: Filter by type:
de_de: Filtern nach Typ:
pt_br: Filtrar por tipo:

source: <span class="results-found">%s</span> Results Found
de_de: <span class="results-found">%s</span> Ergebnisse gefunden
pt_br: <span class="results-found">%s</span> resultados encontrado

source: Featured image
de_de: Ausgewähltes Bild
pt_br: Imagem em Destaque

source: Set featured image
de_de: Einstellen eines ausgewählten Bildes
pt_br: Setar Imagem em Destaque

source: Remove featured image
pt_br: Remover Imagem em Destaque

source: Use featured image
pt_br: Usar Imagem de Destaque

source: Use categories only
de_de: Nutze nur Kategorien
pt_br: Só usam categorias

source: Categories will be used to create map markers, and types will be hidden from all other areas. Categories must be enabled in Listings > Settings. <br /><br /><strong>Refresh this page in your browser after saving</strong>.
pt_br: Categorias será usado para criar marcadores de mapa, e os tipos vai ser escondido de todas as outras áreas. Categorias deve estar habilitado em Anúncios > Configurações. <br /><br /><strong>Atualize esta página no seu browser depois de salvar</strong>.

source: Use "directory" submission fields
de_de: Nutze "Directory" Vorschlagsfelder
pt_br: Use campos de submissão "diretório"

source: Map must be output on top to output filters on the side.
pt_br: Mapa de saída deve estar na parte superior para filtros de saída no lado.

source: Side
de_de: Seite
pt_br: Lado

source: Top
de_de: Oben
pt_br: Topo

source: Homepage Filters
pt_br: Filtros Homepage

source: 3-4 facets recommended on the homepage hero search.
pt_br: 3-4 aspectos recomendados na página inicial pesquisa herói.

source: Results Page Filters
pt_br: Resultados Filtros de Página

source: The facets chosen for the homepage must be included here to allow those filters to be updated.
pt_br: Os aspectos escolhidos para a home page deve ser incluído aqui para permitir que esses filtros sejam atualizados.

source: Extra Results Page Filters
pt_br: Resultados Extras da Página Filtros

source: These filters are hidden by default with an option to expand.
pt_br: Esses filtros são ocultos por padrão com uma opção para expandir.

source: Allow comments on gallery images
pt_br: Permitir comentários na Galeria de Imagens

source: Singular Label
de_de: Einzigartige Label
pt_br: Nome no Singular

source: Plural Label
de_de: Mehrzahl des Titels
pt_br: Nome no Plural

source: Content Box
pt_br: Caixa de conteúdo

source: Color Scheme
de_de: Farbschema
pt_br: Esquema de Cores

source: Some color schemes may show/hide extra information. Please <a href="%s">read more</a> about creating a custom scheme.
pt_br: Alguns esquemas de cores pode mostrar/ocultar informações extra. Por favor <a href="%s">leia mais</a> sobre a criação de um esquema personalizado.

source: Google Maps API Key
de_de: Google Maps API Schlüssel (optional)
pt_br: Google Key API do Google Maps

source: Marker Popup Trigger
pt_br: Gatilho Marcador do Popup

source: Hover
pt_br: Suspenso

source: Click
de_de: Klick
pt_br: Clique

source: Autopan to Popup
pt_br: Autopan como Popup

source: Ensure all active pins are shown in the initial map view.
pt_br: Garantir que todos os marcadores ativos são mostradas na exibição do mapa inicial.

source: Default Location View
pt_br: Local padrão Vista

source: The default coordinates view if autofit is disabled. Ex <code>42.0616453, -88.2670675</code>
pt_br: As coordenadas padrão ver se autofit está desativado. Ex<code>42.0616453, -88.2670675

source: Cluster Markers in Proximity
pt_br: Agrupar Marcadores em Proximidade

source: Cluster Grid Size (px)
pt_br: Cluster tamanho da grade (px)

source: How close the markers are before the clusters appear.
pt_br: Quão perto os marcadores vão aparecer diante das bolhas.

source: Default Zoom
pt_br: Zoom Padrão

source: <strong>1</strong>: World, <strong>5</strong>: Landmass/continent, <strong>10</strong>: City, <strong>15</strong>: Streets, <strong>20</strong>: Buildings
pt_br: <strong>1</strong>: Mundo, <strong>5</strong>: Massa terrestre/continente, <strong>10</strong>: Cidade, <strong>15</strong>: Ruas, <strong>20</strong>: Buildingsv

source: Maximum Zoom In
pt_br: Máximo de Zoom,

source: Must be larger than Default Zoom and Maximum Zoom Out
pt_br: Deve ser maior do que Zoom Padrão e o Zoom Máximo

source: Maximum Zoom Out
pt_br: Máximo de Zoom

source: Zoom with Scrollwheel
de_de: Mit Mausrad zoomen
pt_br: Zoom com a roda de rolagem do mouse

source: Search Radius Default (%s)
de_de: Suchradius Standart (%s)
pt_br: Pesquisar o Raio Padrão (%s)

source: Search Radius Min (%s)
de_de: Suchradius Minimum (%s)
pt_br: Pesquisar o Menor Raio (%s)

source: Search Radius Max (%s)
de_de: Suchradius Maximum (%s)
pt_br: Pesquisar o Maior Raio (%s)

source: Looking for the perfect icon? Visit the <a href="http://ionicons.com" target="_blank">Ionicons website</a> to easily browse available icons.
pt_br: Olhando para o ícone perfeito? Visite a <a href="http://ionicons.com" target="_blank"> Ionicons website </a> para navegar facilmente ícones disponíveis.

source: Base Country
de_de: Basis Land
pt_br: País Base

source: This controls autocomplete priority, distance units, and more.
pt_br: Esses controles auto-completam por prioridade, unidade de distancia, e mais

source: Display
de_de: Ansicht
pt_br: Mostrar

source: Results Only
de_de: Nur Ergebnisse
pt_br: Apenas resultados

source: Map & Results
de_de: Karte & Ergebnisse
pt_br: Mapa e Resultados

source: Map Position
de_de: Kartenposition
pt_br: Posição no mapa

source: Results
de_de: Ergebnisse
pt_br: Resultados

source: Listing Card Default Style
pt_br: Estilo Padrão do Cartão Anúncio

source: List
de_de: Liste
pt_br: Lista

source: Featured Listing Style
pt_br: Estilo Destaque do Anúncio

source: Badge
pt_br: Crachá

source: Listing Card Secondary Image
pt_br: Imagem Secundária do Cartão Anúncio

source: Listing Owner Avatar
pt_br: Avatar do Anunciante

source: Listing Card Secondary Image Style
pt_br: Cartão Anúncio Estilo da Imagem Secundária

source: Square
de_de: Viereck
pt_br: Quadrado

source: Circle
de_de: Kreis
pt_br: Círculo

source: Open listings in a new tab/window
pt_br: Abrir anúncio em uma aba/janela

source: Gallery Slider
de_de: Gallerie Slider
pt_br: Galeria Slider

source: Header Overlay Style
pt_br: Estilo Sobreposição do Cabeçalho

source: Sidebar Position
pt_br: Posição da barra lateral

source: When associated with a listing the profiles will unique to each listing.
pt_br: Quando associada a uma listagem dos perfis serão únicos para cada listagem.

source: Associate with listing
de_de: Mit Eintrag verknüpfen
pt_br: Associar com Listagem

source: Associate with user
de_de: Mit Benutzer verknüpfen
pt_br: Associar com usuário

source: Radius: <span class="radi">%s</span> %s
de_de: Umkreis: <span class="radi">%s</span> %s
pt_br: Raio: <span class="radi">%s</span> %s

source: within a %d %s radius
de_de: innerhalb eines %d %s Radius von
pt_br: Dentro de um raio de %d %s

source: Book with OpenTable
de_de: Buchen via OpenTable
pt_br: Reservar com OpenTable

source: Book with Resurva
de_de: Buchen via Resurva
pt_br: Reservar com Resurva

source: Open
de_de: Geöffnet
pt_br: Abrir

source: Display a map and results of listings
de_de: Karte und Ergebnisse anzeigen
pt_br: Mostre os resultados das listagens em um mapa

source: Listify - Page: Map
de_de: Listify - Seite: Karte
pt_br: Guia - Página: Mapa

source: Description:
de_de: Beschreibung:
pt_br: Descrição:

source: Display results
de_de: Ergebnisse anzeigen
pt_br: Mostrar resultados

source: Number of listings per page:
de_de: Anzahl der Einträge pro Seite:
pt_br: Número de anúncios por página:

source: Display a grid of recent or featured listings
de_de: Raster-Darstellung der letzten oder hervorgehoben Einträge
pt_br: Exibir uma grade de itens recentes ou existentes

source: Listify - Page: Recent Listings
de_de: Listify - Seite: Letzte Einträge
pt_br: Guia - Página: Anúncios recentes

source: Show only featured listings
de_de: Nur hevorgehobene Einträge anzeigen
pt_br: Mostrar listas em destaque

source: Number to show:
de_de: Anzahl:
pt_br: Mostrar Número:

source: Display a search form to search listings
de_de: Suchformular anzeigen, um Einträge zu suchen
pt_br: Exibir um formulário de pesquisa para pesquisar anúncios

source: Listify - Page: Search Listings
de_de: Listify - Seite: Suche Einträge
pt_br: Guia - Página: Pesquisar lista

source: Facets:
de_de: Facetten:
pt_br: Facetas:

source: Search
de_de: Suche
pt_br: Pesquisar

source: Display a tabbed layout of listing types
de_de: Zeigen Sie ein Tabbed Layout von Listing Typen
pt_br: Mostrar um layout com abas de tipos de anúncio

source: Listify - Page: Category Tabs
pt_br: Listify - Página: Categoria Tabs

source: Number per tab:
de_de: Anzahl pro Reiter:
pt_br: Número por guia:

source: Use Featured listings
de_de: Nutze hervorgehobene Einträge
pt_br: Use Anuncios em Destaque

source: Terms:
pt_br: Termos:

source: See More
de_de: Mehr
pt_br: Ver Mais

source: Display a grid of images for a certain taxonomy
pt_br: Exibe uma grade de imagens para um determinado taxonomia

source: Listify - Page: Image Grid
de_de: Listify - Seite: Bilderraster
pt_br: Guia - Página: Grade de Imagem

source: Style:
de_de: Stil:
pt_br: Estilo:

source: Tiled
de_de: gekachelt
pt_br: Azulejo

source: Number of terms to show:
pt_br: Mostrar Quantidade de termos para :

source: Term IDs: (optional)
pt_br: IDs Prazo: (opcional)

source: Display lists of listings associated with terms of a given taxonomy.
pt_br: Listas de exibição de anúncios associados com termos de um dado taxonomia.

source: Listify - Page: Listings by Category
pt_br: Listify - Página: Listagens por Categoria

source: Categories:
de_de: Kategorien:
pt_br: Categorias:

source: Listings per category
de_de: Anzeigen pro Kategorie
pt_br: Listagens por categoria

source: Order By:
de_de: Sortiere nach:
pt_br: Ordenar por:

source: Date
de_de: Datum
pt_br: Data

source: Featured
de_de: Hervorgehoben
pt_br: Destaque

source: Use only featured listings
de_de: Nur hervorgehobene Einträge
pt_br: Use listas só existentes

source: More
de_de: Mehr
pt_br: Mais

source: Display the listing's author
de_de: Anzeige des Autors des Eintrags
pt_br: Mostrar o autor do anúncio

source: Listify - Listing: Author
de_de: Listify - Eintrag: Autor
pt_br: Guia - Anúncio: Autor

source: Descriptor:
de_de: Beschreibender:
pt_br: Descrição

source: Display contact link
pt_br: Exibir link do contato

source: Display profile link
pt_br: Exibir link do perfil

source: Display biography
pt_br: Exibir biografia

source: Display the business hours of the listing.
de_de: Zeige die Öffnungszeiten
pt_br: Mostrar o horário de funcionamento da listagem.

source: Listify - Listing: Business Hours
de_de: Listify - Eintrag: Öffnungszeiten
pt_br: Guia - Cotação: Horário de Funcionamento

source: Display the listing comments.
de_de: Zeige die Kommentare
pt_br: Exibir os comentários listagem.

source: Listify - Listing: Reviews
de_de: Listify - Eintrag: Bewertungen
pt_br: Guia - listas: Avaliações

source: Display the listing description.
de_de: Zeige die Beschreibung des Eintrags
pt_br: Mostrar a descrição da lista.

source: Listify - Listing: Description
de_de: Listify - Eintrag: Beschreibung
pt_br: Guia - Anúncio: Descrição

source: Display a gallery of images and thumbnails.
de_de: Gallerie von Bildern und Miniaturansichten anzeigen
pt_br: Mostrar galeria de imagens e miniaturas

source: Listify - Listing: Photo Gallery Slider
de_de: Listify - Eintrag: Foto Gallerie Slider
pt_br: Listify - Listagens: Controle deslizante da Galeria de fotos

source: Display the listing photo gallery.
de_de: Zeige die Foto-Galerie
pt_br: Mostrar a galeria de fotos do anúncio.

source: Listify - Listing: Photo Gallery
de_de: Listify - Eintrag: Foto-Galerie
pt_br: Guia - Listagem: Galeria de Fotos

source: Display the listing location and contact details.
de_de: Zeige den Standort und Kontaktinformationen
pt_br: Mostrar a localização e detalhes de contato do anúncio.

source: Listify - Listing: Map & Contact Details
de_de: Listify - Eintrag: Standort & Kontaktinformationen
pt_br: Guia - Cotação: Mapa e detalhes do contato

source: Display Map
de_de: Karte anzeigen
pt_br: Exibir Mapa

source: Display Address
de_de: Adresse anzeigen
pt_br: Exibir Endereço

source: Display Phone Number
de_de: Telefonnummer anzeigen
pt_br: Exibir Número de Telefone

source: Display Email
de_de: Email anzeigen
pt_br: Exibir Email

source: Display Website
de_de: Webseite anzeigen
pt_br: Exibir Site

source: Display "Get Directions"
de_de: Anzeige "Route berechnen"
pt_br: Exibir "Obter Direções"

source: Display the listing video.
de_de: Zeige das Video
pt_br: Exibir o vídeo listagem.

source: Listify - Listing: Video
de_de: Listify - Eintrag: Video
pt_br: Guia - Listagem: Video

source: Display the listings products (main content)
de_de: Zeige die Produkte (Hauptinhalt)
pt_br: Exibir os produtos anúncios (conteúdo principal)

source: Listify - Listing: Products (Content)
de_de: Listify - Eintrag: Produkte (Inhalt)
pt_br: Guia - listas: Produtos (Conteúdo)

source: This widget has no options
de_de: Dieses Widget hat keine Optionen
pt_br: Este widget não tem opções

source: Display the listings products (sidebar)
de_de: Zeige die Produkte (Sidebar)
pt_br: Exibir os produtos anúncios (barra lateral)

source: Listify - Listing: Products (Sidebar)
de_de: Listify - Eintrag: Produkte (Sidebar)
pt_br: Guia - listas: Produtos (Sidebar)

source: <span itemprop="ratingCount">%1$d</span> Review
de_de: <span itemprop="ratingCount">%1$d</span> Bewertung
pt_br: <span itemprop="ratingCount">%d</span> Comentários

source: %s listing
de_de: %s Angebot
pt_br: %s anúncio

source: Display the listing tags.
de_de: Zeige die Schlagworte zum Eintrag
pt_br: Mostrar as tags de anúncio.

source: Listify - Listing: Tags
de_de: Listify - Eintrag: Schlagworte
pt_br: Guia - Listagem: Etiquetas

source: Display the pricing packages available for listings
de_de: Zeige die verfügbaren Package-Preise für die Einträge
pt_br: Mostrar os pacotes de preços disponíveis para anúncios

source: Listify - Page: Pricing Table
de_de: Listify - Eintrag: Preistabelle
pt_br: Guia - Página: Tabela de Preços

source: Get Started Now &rarr;
de_de: Jetzt starten &rarr;
pt_br: Comece agora &rarr;

source: Setup %s
de_de: %s Einstellung
pt_br: Configuração %s

source: Setup Guide
de_de: Installations Anleitung
pt_br: Guia de Configuração

source: Welcome to %s
de_de: Willkommen bei %s
pt_br: Bem-vindo ao %s

source: Completed
de_de: Abgeschlossen
pt_br: Completado

source: Not Complete
de_de: Nicht abgeschlossen
pt_br: Incompleto

source: The last directory you will ever buy. Use the steps below to finish setting up your new website. If you have more questions please <a href="%s">review the documentation</a>.
pt_br: O último diretório que você nunca vai comprar. Use os passos abaixo para terminar de configurar o seu novo site. Se você tem mais perguntas <a href="%s"> rever a documentação </a>.

source: Search Documentation
de_de: Suche Dokumentation
pt_br: Procurar Documentação

source: Submit a Support Ticket
de_de: Support Ticket senden
pt_br: Enviar um ticket de suporte

source: Import Demo Content
de_de: Importiere Demo Inhalte
pt_br: Importar Conteúdo Demo

source: Get Involved
de_de: Mach mit
pt_br: Envolva-se

source: Manage the appearance and behavior of various theme components with the live customizer.
de_de: Verwalten Sie die Darstellung und das Verhalten der verschiedenen Theme-Komponenten mit der Live-Vorschau.
pt_br: Gerencie a aparência e o comportamento de vários componentes do tema com o customizador em tempo real.

source: Choose a Style Kit
de_de: Wähle ein Stil-Kit
pt_br: Escolha um kit de estilos

source: Adjust content styles and layout
de_de: Passen Sie Inhalte Stile und Layout an
pt_br: Ajustar conteúdo dos estilo e do esquena

source: Update listing settings and behaviors
de_de: Update Listen Einstellungen und Verhaltensweisen
pt_br: Atualizar configurações e comportamento de anúncios

source: Import Content
de_de: Inhalte importieren
pt_br: Conteúdo Importante

source: Before you can use Listify you must first install WP Job Manager and WooCommerce. You can read about <a href="http://listify.astoundify.com/article/260-why-does-this-theme-require-plugins">why this theme requires plugins</a> in our documentation.
pt_br: Antes de poder utilizar Listify primeiro você deve instalar WP Job Manager e WooCommerce. Você pode ler sobre <a href="http://listify.astoundify.com/article/260-why-does-this-theme-require-plugins"> por isso que este tema exige plugins </a> em nossa documentação.

source: Help improve Listify by submitting a rating and helping to translate the theme to as many languages as possible!
de_de: Helfen Sie Listify zu verbessern, indem Sie eine Bewertung abgeben und helfen, das Template in so viele Sprachen wie möglich zu übersetzen!
pt_br: Ajude a melhorar Listify através da apresentação de uma classificação e ajudando a traduzir o tema para tantas línguas quanto possível!

source: Leave a Positive Rating
pt_br: Deixar uma Avaliação Positiva

source: Translate Listify
de_de: Listify übersetzen
pt_br: Traduzir Listify

source: Listing Owner
de_de: Eigentümer
pt_br: Proprietario del Listado

source: Your comment is awaiting moderation.
de_de: Ihr Kommentar wartet auf Freigabe.
pt_br: Seu comentário está aguardando moderação.

source: Post navigation
pt_br: Navegação de Mensagem

source: Display an advertisement
de_de: Anzeige Werbung
pt_br: Mostrar um anúncio publicitário

source: Listify - Standard: Advertisement
de_de: Listify - Standard: Werbung
pt_br: Guia - Padrão de Publicidade

source: Ad Code:
de_de: Code hinzufügen:
pt_br: Código do anúncio:

source: Remove box around widget
de_de: Lösche Kasten um Widget
pt_br: Remover caixa ao redor do widget

source: Display the Call to Action
pt_br: Mostrar Chamada à Ação

source: Listify - Page: Call to Action
pt_br: Listify - Página: Chamada para Ação

source: Text Color:
de_de: Text-Farbe:
pt_br: Cor do Texto:

source: Background Color:
de_de: Hintergrund-Farbe:
pt_br: Color de Fundo:

source: Button Text:
pt_br: Texto do Botão:

source: Button URL:
pt_br: Botão URL:

source: Button Subtext:
de_de: Butten Untertitel:
pt_br: Botão Subtexto:

source: Display a full-width "feature" callout
pt_br: Exibir uma largura total "recurso" chamada

source: Listify - Page: Feature Callout
de_de: Listify - Seite: Feature Sprechblasen
pt_br: Guia - Página: Texto explicativo Recurso

source: Text Align:
de_de: Text-Fluss
pt_br: Alinhar texto:

source: Center (cover only)
de_de: Zentriert (nur Vorschau)
pt_br: Centro (apenas cobrir)

source: Image Style:
de_de: Bildstil
pt_br: Estilo da Imagem:

source: Cover
de_de: Vorschau
pt_br: Cobrir

source: Pull Out
de_de: Herausziehen
pt_br: Arrancar

source: Image Position:
de_de: Bildposition:
pt_br: Posição da Imagem:

source: Left Top
de_de: Links oben
pt_br: Esquerda Top

source: Left Center
de_de: Links zentriert
pt_br: Esquerda Centro

source: Left Bottom
de_de: Links unten
pt_br: Esquerda baixo

source: Right Top
de_de: Rechts oben
pt_br: Direita Topo

source: Right Center
de_de: Rechts zentriert
pt_br: Direita Centro

source: Right Bottom
de_de: Rechts unten
pt_br: Direita Baixo

source: Center Top
de_de: Zentriert oben
pt_br: Centro Top

source: Center Center
de_de: Zentriert Mitte
pt_br: Centro Centro

source: Center Bottom
de_de: Zentriert unten
pt_br: Centro Baixo

source: Use transparent overlay
de_de: Transparenter Overlay
pt_br: Use sobreposição transparente

source: Add standard spacing above/below widget
de_de: Standard spacing ober- und unterhalb des Widgets
pt_br: Adicionar espaçamento padrão acima/abaixo do widget

source: Content:
de_de: Inhalt:
pt_br: Conteúdo:

source: Image:
de_de: Bild:
pt_br: Imagem:

source: Display top features about your site
de_de: Top-Features anzeigen
pt_br: Mostrar melhores características sobre o seu site

source: Listify - Page: Features
de_de: Listify - Seite: Features
pt_br: Guia - Página: Características

source: Center
de_de: Mitte
pt_br: Centro

source: Use Image
de_de: Nutze Bild
pt_br: Usar Imagem

source: Add Feature
de_de: Feature hinzufügen
pt_br: Adicionar recurso

source: Media:
pt_br: Mídia:

source: Display a grid of recent blog posts.
de_de: Raster-Darstellung der letzten Blogeinträge
pt_br: Exibir uma grade dos últimos posts.

source: Listify - Page: Recent Posts
de_de: Listify - Seite: Aktuelle Beiträge
pt_br: Listify - Página: Tópicos Recentes

source: Number to display:
de_de: Nummer zum anzeigen:
pt_br: Número a ser exibido:

source: Display excerpt
de_de: Display-Auszug
pt_br: Trecho de exibição:

source: Image Cover
pt_br: imagem da capa

source: Standard
pt_br: Padrão

source: View Blog
de_de: Ansicht Blog
pt_br: Vizualizar Blog

source: Keywords
de_de: Schlagworte
pt_br: Palavras-chave

source: Your browser does not support JavaScript, or it is disabled. JavaScript must be enabled in order to view listings.
de_de: Javascript wird von deinem Browser nicht unterstützt oder ist deaktiviert. Javascript muss aktiviert sein um die Einträge sehen zu können.
pt_br: Seu navegador não suporta JavaScript, ou ele está desativado. JavaScript deve estar habilitado para exibir anúncios.

source: Recent Listings
de_de: Letzte Einträge
pt_br: Listagem Recente

source: Take a look at what's been recently added.
de_de: Ansehen, was zuletzt hinzugefügt wurde.
pt_br: Dê uma olhada em que foi adicionado recentemente.

source: Upload Images
de_de: Bilder hochladen
pt_br: Enviar Imagens
