Repository: zilveer/themeforest
Catalog: decibel/languages/*.po
Languages: es_es

source: New options imported successfully
es_es: Nuevas opciones importadas con &eacute;xito

source: The file doesn't seem to contain any options.
es_es: Parece que el archivo no contiene opciones.

source: Looks like your text file is empty
es_es: Parece que tu archivo de texto est&aacute; vac&iacute;o

source: Please Select a file to upload
es_es: Por favor selecciona un archivo para subir

source: Export/Import
es_es: Exportar/Importar

source: Save changes
es_es: Guardar cambios

source: Here you can export or import your theme options in zip file format
es_es: Aqu&iacute; puedes exportar o importar las opciones de tu theme en zip

source: Import Options
es_es: Importar opciones

source: Export Options
es_es: Exportar opciones

source: Are you sure to want to reset all options ?
es_es: Est&aacute;s seguro de que quieres reestablecer las opciones?

source: Reset all options
es_es: Reestablecer todas las opciones

source: Click to view the screenshot helper
es_es: Click para ver captura de ayuda

source: Repeat
es_es: Repetir

source: Font family
es_es: Fuente

source: For example: 400 is normal, 700 is bold.The available font weights depend on the font. Leave empty to use the theme default style
es_es: Por ejemplo, 400 es normal, 700 es negrita. El grosor de las fuentes deende de la fuente.<br>Deja vac&iacute;o para usar el estilo por defecto.

source: Letter Spacing (omit px)
es_es: Espacio de letras (no agregar px)

source: Video Background Youtube URL
es_es: URL de video Youtube para fondo

source: Image URL
es_es: URL de im&aacute;gen

source: Image fallback
es_es: Im&aacute;gen alternativa

source: Something went wrong.
es_es: Algo sali&oacute; mal.

source: Begin activating plugin
es_es: Iniciar activaci&oacute;n de plugin

source: Return to the dashboard
es_es: Volver al dashboard

source: The following plugin was activated successfully:
es_es: El siguiente plugin fue activado exitosamente:

source: All plugins installed and activated successfully. %1$s
es_es: Todos los plugins instalados y activados exitosamente. %1$s

source: Dismiss this notice
es_es: Ocultar esta nota

source: Return to the Dashboard
es_es: Volver al Dashboard

source: Private Repository
es_es: Dep&oacute;sito privado

source: Pre-Packaged
es_es: Pre-Empaquetado

source: WordPress Repository
es_es: Dep&oacute;sito de WordPress

source: Required
es_es: Requerido

source: Recommended
es_es: Reomendado

source: Not Installed
es_es: No Instalado

source: Installed But Not Activated
es_es: Instalado pero no activado

source: No plugins to install or activate. <a href="%1$s">Return to the Dashboard</a>
es_es: No hay plugins por instalar o activar. <a href="%1$s">Volver al Dashboard</a>

source: Source
es_es: Fuente

source: Install
es_es: Instalar

source: Activate
es_es: Activar

source: No plugins are available to be installed at this time.
es_es: No hay plugins disponibles para ser instalados por ahora.

source: No plugins are available to be activated at this time.
es_es: No hay plugins disponibles para ser activados por ahora.

source: Install package not available.
es_es: Paquete de instalaci&oacute;n no disponible.

source: Downloading install package from <span class="code">%s</span>&#8230;
es_es: Descargando paquete de instalaci&oacute;n desde <span class="code">%s</span>&#8230;

source: Unpacking the package&#8230;
es_es: Desempacando el paquete&#8230;

source: Installing the plugin&#8230;
es_es: Instalando el plugin&#8230;

source: Plugin install failed.
es_es: Instalaci&oacute;n de plugin fallida.

source: Plugin installed successfully.
es_es: Plugin instalado exitosamente.

source: Plugin activation failed.
es_es: Activaci&oacute;n de plugin fallida.

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
es_es: Un error ocurri&oacute; mientras se instalaba %1$s: <strong>%2$s</strong>.

source: The installation of %1$s failed.
es_es: La instalaci&oacute;n de %1$s fall&oacute;.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
es_es: El proceso de instalaci&oacute;n y activaci&oacute;n est&aacute; iniciando. Este proceso puede tomar un tiempo dependiendo del host, por favor s&eacute; paciente.

source: %1$s installed and activated successfully.
es_es: %1$s instalado y activado exitosamente.

source: Show Details
es_es: Mostrar detalles

source: Hide Details
es_es: Ocultar detalles

source: All installations and activations have been completed.
es_es: Todas las instalaciones y activaciones han sido completadas.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
es_es: Instalando y Activando Plugin %1$s (%2$d/%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
es_es: El proceso de instalaci&oacute;n est&aacute; iniciando. Este proceso puede tomar un tiempo dependiendo del host, por favor s&eacute; paciente.

source: %1$s installed successfully.
es_es: %1$s instalado exitosamente.

source: All installations have been completed.
es_es: Todas las instalaciones han sido completadas.

source: Installing Plugin %1$s (%2$d/%3$d)
es_es: Instalando el Plugin %1$s (%2$d/%3$d)

source: <em>You server configuration does not allow you to update by uploading a zip. You need %s installed on your server. You will have to update the theme via FTP.</em>
es_es: <em>La configuraci&oacute;n de tu servidor no admite actualizaci&oacute;n mediante carga de un ZIP. Necesitas tener %s instalado en tu servidor. Tendr&aacute;s que actualizar el theme v&iacute;a FTP.<em>

source: Update using zip file upload
es_es: Actualizar subiendo un archivo zip

source: To update the theme, please upload the %s file from your theme package.
es_es: Para actualizar el theme, por favor sube el archivo %s desde el pack del theme que compraste.

source: Update Theme
es_es: Actualiza el theme

source: It seems that you are trying to upload the wrong file.
es_es: Parece que est&aacute;s tratando de subir el archivo incorrecto.

source: You have to upload the %s file.
es_es: Tienes que subir el archivo %s.

source: Please select a file to upload.
es_es: Por favor selecciona un archivo a subir.

source: An occur occured while trying to update the theme.
es_es: Un error ha ocurrido mientras se intentaba acutalizar el theme.

source: Hide permanently
es_es: Ocultar permanentemente

source: There is a new version of %s available.
es_es: Hay una nueva versi&oacute;n disponible de %s.

source: You have version %s installed.
es_es: Tienes la versi&oacute;n %s instalada.

source: Update to version %s
es_es: Actualizar a la versi&oacute;n %s

source: The <strong>%1$s</strong> directory has to be writable. Please set the folder permission to 775 through your FTP client <br>or with the command line <strong>chmod 775 %2$s</strong>
es_es: El directorio <strong>%1$s</strong> debe tener privilegios de escritura. Por favor dale privilegios 775 en tu FTP <br>o en la linea de comandos <strong>chmod 775 %2$s</strong>

source: Error while trying to find the folder <strong>%1$s</strong>. Please create it manually and set the permission to 775 through your FTP client<br>or with the command line <strong>mkdir -m 775 %2$s</strong>
es_es: Error tratando de encontrar la carpeta <strong>%1$s</strong>. Por favor creala manualmente y asigna permiso 775 en tu FTP<br>o en la linea de comandos <strong>mkdir -m 775 %2$s</strong>

source: Oops, nothing found!
es_es: Ups! Sin resultados!

source: Want to add any custom CSS code? Put in here, and the rest is taken care of.<br>If you need more advanced style customization, it is strongly recommended to create a <a href="%s" target="_blank">child theme</a>.
es_es: Quieres agregar CSS personalizado? Agregalo aqu&iacute;, y nosotros nos haremos cargo del resto.<br>Si necesitas mas personalizaci&oacute;n te recomendamos crear un <a href="%s" target="_blank">child theme</a>.

source: Theme Updates
es_es: Actualizaciones de tema

source: Update Download and Instructions
es_es: Descarga de actualizaciones e Instrucciones

source: <strong>Important :</strong> make a backup of the %1$s theme inside your WordPress installation folder %2$s before attempting to update.
es_es: <strong>Importante:</strong> realiza un respaldo del theme %1$s dentro del directiorio %2$s de tu sitio Wordpress antes de intentar actualizar.

source: To update the %s theme, login to your ThemeForest account, go to your downloads section and re-download the theme as you did when you purchased it.
es_es: Para actualiza el theme %s, ingresa a tu cuenta ThemeForest, ve a la secci&oacute;n de descargas y descarga el theme nuevamente.

source: If you didn't make any changes to the theme files, you are free to overwrite them with the new files without risk of losing your theme settings.
es_es: Si no realizaste cambios a los archivos de tu tema, puedes reemplazar todo sin riesgo de perder configuraciones en tu tema.

source: If you want to edit the theme files it is recommended to create a <a href="%s" target="_blank">child theme</a>.
es_es: Si quieres editar archivos del theme te recomendamos crear un <a href="%s" target="_blank">child theme</a>.

source: Update through FTP
es_es: Actualizar v&iacute;a FTP

source: Extract the zip's contents, find the <strong>%1$s</strong> theme folder, and upload the new files using your FTP client to the %2$s folder. This will overwrite the old files.
es_es: Extrae el contenido del zip, encuentra la carpeta <strong>%1$s</strong> del tema y carga los archivos nuevos en la carpeta %2$s usando tu FTP. Esto reemplazar&aacute; los archivos viejos.

source: If you encounter any issue after update, remove all old files before uploading the new ones.
es_es: Si encuentras alg&uacute;n problema despues de actualizar, borra los archivos viejos antes de cargar los nuevos.

source: The %1$s theme is currently up to date at version %2$s
es_es: El tema %1$s est&aacute; actualizado en la versi&oacute;n %2$s

source: Requires
es_es: Requiere

source: Tested
es_es: Probado

source: Last update
es_es: Ultima actualizaci&oacute;n

source: Unable to load the changelog
es_es: Imposible cargar el changelog

source: Options
es_es: Opciones

source: Updates
es_es: Actualizaciones

source: The <strong>cURL</strong> extension is not installed on your server. This extension is required to display theme update notifications.
es_es: La extenci&oacute;n <strong>cURL</strong> no est&aacute; instalada en tu servidor. Esta extenci&oacute;n es necesaria para mostrar las notificaciones de actualizaci&oacute;n del tema.

source: The <strong>GD library</strong> extension is not installed on your server. This extension is essential to Wordpress to be able to resize your images. Please contact your hosting service for more informations.
es_es: La extenci&oacute;n <strong>GD library</strong> no est&aacute; instalada en tu servidor. Esta extenci&oacute;n es esencial para que Wordpress pueda redimencionar tus imagenes. Por favor contacta a tu servicio de Host para m&aacute;s informaci&oacute;n.

source: It seems that <strong>the theme has been installed incorrectly</strong>. Go <a href="%s" target="_blank">here</a> to find instructions about theme installation.
es_es: Parece que <strong>el theme se ha instalado incorrectamente</strong>. <a href="%s" target="_blank">Ver</a> instrucciones acerca de la instalaci&oacute;n del theme.

source: Dribbble Gallery
es_es: Galer&iacute;a Dribbble

source: Instagram Gallery
es_es: Galer&iacute;a Instagram

source: Page Full Width
es_es: P&aacute;gina de ancho total

source: Page Sidebar Left
es_es: P&aacute;gina con Sidebar izquierdo

source: Page Sidebar Right
es_es: P&aacute;gina con Sidebar derecho

source: Page with Comments
es_es: P&aacute;gina con comentarios

source: Post Archives
es_es: Archivo de publicaciones

source: Page Small Width
es_es: P&aacute;gina de ancho peque&ntilde;o

# comments title
source: One thought on &ldquo;%2$s&rdquo;
es_es: Un comentario en &ldquo;%2$s&rdquo;

# %2$s = plugin name in screen reader markup
source: Install %2$s
es_es: Instalar %2$s

# %2$s = plugin name in screen reader markup
source: Activate %2$s
es_es: Activar %2$s
