Repository: zilveer/themeforest
Catalog: decibel/languages/*.po
Languages: es_es

source: Include only one or several categories. Paste category slug(s) separated by a comma
es_es: Incluir solo una o varias categor&iacute;as. Pega aqu&iacute; los slug(s) de categor&iacute;a separado por una coma.

source: Include only one or several tags. Paste category slug(s) separated by a comma
es_es: Incluir solo una o varias etiquetas. Pega aqu&iacute; los slug(s) separados por una coma

source: Hide category
es_es: Ocultar categor&iacute;a

source: Hide tag
es_es: Ocultar etiqueta

source: Hide date
es_es: Ocultar fecha

source: Hide author
es_es: Ocultar autor

source: Post grid
es_es: Cuadricula de publicaciones

source: Post slider
es_es: Deslizamiento de publicaciones

source: Post masonry
es_es: Publicaciones en masonry

source: Post columns
es_es: Publicaciones en columna

source: Post carousel
es_es: Publicaciones en carrucel

source: Post preview
es_es: Publicaciones en vista previa

source: Linked image
es_es: Im&oacute;gen enlazada

source: Extra Large
es_es: Extra grande

source: You can set the "large", "medium" and "thumbnail" sizes in the WP media settings
es_es: Puedes ajustar los tama&ntilde;os "largo", "mediano" y "miniatura" en la configuraci&oacute;n multimedia de WP

source: Image alignment
es_es: Alineaci&oacute;n de im&aacute;gen

source: center
es_es: centrado

source: Text alignment
es_es: Alineaci&oacute;n de texto

source: Image style
es_es: Estilo de im&aacute;gen

source: rounded
es_es: redondeado

source: shadow
es_es: sombra

source: Mailchimp sign up
es_es: Suscripci&oacute;n a Mailchimp

source: List ID
es_es: ID de lista

source: Can be found in your mailchimp account -> Lists -> Your List Name -> Settings -> List Name & default
es_es: Puede ser encontrada en tu cuenta de Mailchimp -> Lists -> TU LISTA -> Settings -> List Name & default

source: Submit text (default is "Subscribe")
es_es: Texto de boton (por defecto "Suscribir")

source: Button style
es_es: Estilo de boton

source: Pricing tables
es_es: Tabla de precios

source: Pricing table
es_es: Tablas de precios

source: Basic Plan
es_es: Plan b&aacute;sico

source: Price
es_es: Precio

source: Currency
es_es: Moneda

source: Display currency
es_es: Mostrar moneda

source: Offer
es_es: Oferta

source: yes
es_es: si

source: Offer price
es_es: Precio de oferta

source: Price period (e.g "monthly" or "per month")
es_es: Periodo del precio (ej: "mensual" o "por mes")

source: Show button
es_es: Mostrar boton

source: Default label is "Buy Now"
es_es: Por defecto es "Comprar Ahora"

source: Button link
es_es: Enlace de boton

source: Button target
es_es: Destino del boton

source: Featured
es_es: Destacado

source: Featured text
es_es: Texto destacado

source: Process
es_es: Proceso

source: Process item
es_es: Item de proceso

source: Content type
es_es: Tipo de contenido

source: Standard width (%s centered)
es_es: Ancho estandar (%s centrado)

source: Small width (%s centered)
es_es: Ancho pequeño (%s centrado)

source: Large width (%s centered)
es_es: Ancho grande (%s centrado)

source: Full width (%s)
es_es: Ancho total (%s)

source: Anchor
es_es: Ancla

source: example "about"
es_es: ejemplo "about"

source: Padding top
es_es: Espacio superior

source: Padding bottom
es_es: Espacio inferior

source: Skin
es_es: Tema

source: Background image
es_es: Im&aacute;gen de fondo

source: Background position
es_es: Posici&oacute;n de fondo

source: center center
es_es: Centrado Centrado

source: center top
es_es: Centrado Superior

source: left top
es_es: Izquierdo Superior

source: right top
es_es: Derecho Superior

source: center bottom
es_es: Centrado Inferior

source: left bottom
es_es: Izquierdo Inferior

source: right bottom
es_es: Derecho Inferior

source: left center
es_es: Izquierdo Centrado

source: right center
es_es: Derecho Centrado

source: repeat-x
es_es: Repetir X

source: repeat-y
es_es: Repetir Y

source: Background size
es_es: Tama&ntilde;o de fondo

source: cover
es_es: Cubrir

source: resize
es_es: Redimensionar

source: Video Background type
es_es: Video de fondo

source: Self hosted
es_es: Auto alojado

source: Youtube URL
es_es: URL de Youtube

source: Video background mp4
es_es: Video en MP4

source: Video background webm
es_es: Video en webm

source: Video background ogv/ogg
es_es: Video ogv/ogg

source: Video Image Fallback
es_es: Im&aacute;gen de video

source: Add overlay
es_es: Agregar superposici&oacute;n

source: Visibility for devices
es_es: Visibilidad para dispositivos

source: Always visible
es_es: Siempre visible

source: Hide on tablet and mobile
es_es: Ocultar en tablet y m&oacute;vil

source: Hide on mobile
es_es: Ocultar en m&oacute;vil

source: Show on tablet and mobile only
es_es: Solo mostrar en tablet y m&oacute;vil

source: Show on mobile only
es_es: Solo mostrar en m&oacute;vil

source: Aligment
es_es: Alineaci&oacute;n

source: Services table
es_es: Tabla de servicios

source: Title color
es_es: Color de t&iacute;tulo

source: Icon color
es_es: Color de icono

source: Single image
es_es: Im&aacute;gen individual

source: Link to full size image
es_es: Enlazar a im&aacute;gen completa

source: Image link
es_es: Enlace de im&aacute;gen

source: Link target
es_es: Destino de enlace

source: Social icons
es_es: Iconos sociales

source: Enter the service names separated by a comma. e.g "twitter, facebook, instagram".<br>Leave empty to display them all.<br>* See the social networks available in the theme options.
es_es: Ingresa el nombre de los servicios separados por una coma (twitter, facebook, instagram). <br>Deja el campo vac&iacute;o para mostrar todos. <br>* Ver las redes sociales disponibles en las opciones del tema.

source: Team member
es_es: Miembro de equipo

source: Photo
es_es: Foto

source: Minimum %s recommended
es_es: Minimo %s recomendado

source: portrait
es_es: Retrato

source: square
es_es: Cuadrado

source: Name
es_es: Nombre

source: Role
es_es: Posici&oacute;n

source: Description
es_es: Descripci&oacute;n

source: Testimonials
es_es: Testimoniales

source: Signature
es_es: Firma

source: Video URL
es_es: URL de video

source: Link to the video. More about supported formats at <a href="%s" target="_blank">WordPress codex page.</a>
es_es: Enlace al video. M&aacute;s acerca de los formatos soportados en <a href="%s" target="_blank">P&aacute;gina WordPress codex.</a>

source: Page URL
es_es: URL de p&aacute;gina

source: Hide Cover
es_es: Ocultar Portada

source: Show posts
es_es: Mostrar publicaciones

source: Show faces
es_es: Mostrar caras

source: Last tweets
es_es: Ultimos tweets

source: Username
es_es: Usuario

source: single
es_es: Sencillo

source: list
es_es: Lista

source: Last Dribbbles
es_es: Ultimos Dribbles

source: Player ID
es_es: ID de Player

source: Last works
es_es: Ultimos trabajos

source: classic
es_es: Cl&aacute;sico

source: grid
es_es: Cuadricula

source: square grid
es_es: Cuadricula cuadrada

source: modern
es_es: Moderno

source: Display in carousel
es_es: Mostrar en carrucel

source: Last videos
es_es: Ultimos videos

source: Videos carousel
es_es: Carrucel de videos

source: Last galleries
es_es: Ultimas galer&iacute;as

source: Last photos widget
es_es: Widget de &uacute;ltimas fotos

source: No playlist created yet
es_es: No se han creado playlists a&uacute;n

source: Centered
es_es: Centrado

source: Link to single show page
es_es: Enlazar a p&aacute;gina de show

source: Display Past Shows
es_es: Mostrar eventos pasados

source: Artist slug
es_es: Slug del artista

source: Upcoming Shows Widget
es_es: Widget de pr&oacute;ximos conciertos

source: Last releases
es_es: Ultimos lanzamientos

source: Band
es_es: Banda

source: Shop categories
es_es: Categor&iacute;as de Shop

source: mosaic
es_es: Mosaico

source: Include
es_es: Incluir

source: Category slug to include (separate by a comma)
es_es: Slug de categor&iacute;a a incluir (separar por una coma)

source: Exclude
es_es: Excluir

source: Category slug to exclude (separate by a comma)
es_es: Slug de categor&iacute;a a excluir (separar por una coma)

source: Order Tracking
es_es: Seguimiento de &oacute;rden

source: Product price/cart button
es_es: Bot&oacute;n de precio/carrito de compra

source: Product by SKU/ID
es_es: Producto por SKU/ID

source: Products by SKU/ID
es_es: Productos por SKU/ID

source: Product categories
es_es: Categor&iacute;as de productos

source: Products by category slug
es_es: Productos por slug de categor&iacute;a

source: Per page
es_es: Por p&aacute;gina

source: Order by
es_es: Ordenar por

source: Order
es_es: Ordenar

source: Recent products
es_es: Productos recientes

source: Featured products
es_es: Productos destacados

source: Image Size
es_es: Tama&ntilde;o de Im&aacute;gen

source: Will be used for the mosaic categories shortcode only.
es_es: Ser&aacute; usado solamente para el shortcode de categor&iacute;as en mosaico

source: Subscription successful
es_es: Suscripci&oacute;n exitosa

source: Please insert a valid email
es_es: Por favor ingresa un correo v&aacute;lido

source: Fade In
es_es: Aparecer

source: Fade In Up
es_es: Aparecer desde arriba

source: Fade In Up Big
es_es: Aparecer desde arriba (grande)

source: Fade In Down
es_es: Aparecer desde abajo

source: Fade In Down Big
es_es: Aparecer desde abajo (grande)

source: Fade In Left
es_es: Aparecer desde la izquierda

source: Fade In Left Big
es_es: Aparecer desde la izquierda (grande)

source: Fade In Right
es_es: Aparecer desde la derecha

source: Fade In Right Big
es_es: Aparecer desde la derecha (grande)

source: Products tagged &ldquo;
es_es: Productos etiquetados &ldquo;

source: Attachment
es_es: Adjunto

source: %s ago
es_es: Hace %s

source: Your comment is awaiting moderation.
es_es: Tu comentario est&aacute; en espera de moderaci&oacute;n.

source: Reply
es_es: Responder

source: Custom avatar
es_es: Avatar personalizado

source: Background Color
es_es: Color de fondo

source: Icon Color
es_es: Color de icono

source: Border Color
es_es: Color de borde

source: Background Color on Hover
es_es: Color de fondo en hover

source: Icon Color on Hover
es_es: Color de icono en hover

source: Border Color on Hover
es_es: Color de borde en hover

source: Main Styles
es_es: Estilos principales

source: The main layout options for your page
es_es: Opciones principales del dise&ntilde;o de tu p&aacute;gina

source: Visible only with the boxed layout
es_es: Visible solo en el diseño encajonado

source: Continue reading &rarr;
es_es: Leer m&aacute;s

source: More about this video &rarr;
es_es: M&aacute;s de este video &rarr;

source: View more &rarr;
es_es: Ver m&aacute;s &rarr;

source: More infos &rarr;
es_es: M&aacute;s info &rarr;

source: Visit %s website
es_es: Visita la web de %s

source: website
es_es: web

source: Find %1$s on %2$s
es_es: Encuentra a %1$s en %2$s

source: Older
es_es: Anteriores

source: Newer
es_es: Recientes

source: Search Results for: %s
es_es: Resultados para la b&uacute;squeda de: %s

source: Permalink to %s
es_es: Permalink de %s

source: Loading...
es_es: Cargando...

source: No more post to load
es_es: No hay mas publicaciones por mostrar

source: Load More
es_es: Cargar m&aacute;s

source: Your email
es_es: Tu correo

source: Years
es_es: A&ntilde;os

source: Months
es_es: Meses

source: Weeks
es_es: Semanas

source: Days
es_es: D&iacute;as

source: Hours
es_es: Horas

source: Minutes
es_es: Minutos

source: Seconds
es_es: Segundos

source: Share your thoughts
es_es: Comparte tu opini&oacute;n

source: Done!
es_es: Hecho!

source: No post found
es_es: No se encontr&oacute; la publicaci&oacute;n

source: Subscribe
es_es: Suscribir

source: your email
es_es: tu correo

source: You must set your mailchimp API key in the theme options
es_es: Debes de configurar la API Key de Mailchimp en las opciones del tema

source: You must set a list ID!
es_es: Debes configurar una ID de lista!

source: Buy Now
es_es: Comprar ahora

source: Best Choice
es_es: Mejor opci&oacute;n

source: Appears in blog pages if it contains widgets
es_es: Aparece en p&aacute;ginas del blog si contiene widgets

source: Appears in pages if it contains wigets
es_es: Aparece en p&aacute;ginas si contiene widgets

source: Secondary Menu Sidebar
es_es: Sidebar de men&uacute; secundario

source: Appears in the secondary menu
es_es: Aparece en el men&uacute; secundario

source: Footer Widget Area
es_es: Area de widgets del footer

source: Appears in the footer section of the site (supports 4 widgets)
es_es: Aparece la secci&oacute;n de footer del sitio (soporta hasta 4 widgets)

source: Appears in Woocommerce pages
es_es: Aparece en p&aacute;ginas de Woocommerce

source: Appears on the discography pages if the layout with sidebar is set
es_es: Aparece en las p&aacute;ginas de discograf&iacute;a si se elige el diseño con sidebar

source: View all posts by %s
es_es: Ver todas las publicaciones de %s

source: <span class="meta-nav">&larr;</span> Older posts
es_es: <span class="meta-nav">&larr;</span> Publicaciones anteriores

source: Newer posts <span class="meta-nav">&rarr;</span>
es_es: Publicaciones recientes <span class="meta-nav">&rarr;</span>

source: Previous post
es_es: Publicaci&oacute;n anterior

source: Next post
es_es: Siguiente publicaci&oacute;n

source: %d comments
es_es: %d comentarios

source: Like this
es_es: Me gusta!

source: %d views
es_es: %d vistas

source: Newsletter signup form
es_es: Formulario de registro a bolet&iacute;n

source: Submit Text
es_es: Texto de env&iacute;o

source: Display social icons
es_es: Mostrar iconos sociales

source: If you want to limit the number of social services to display, enter the services separated by a comma ( e.g: twitter,facebook )
es_es: Si quieres limitar el numero de redes sociales a mostrar, ingresa las redes separadas por una coma (ej: twitter,facebook)

source: Video Search
es_es: B&uacute;squeda de video

source: A video search form for your site.
es_es: Un form&iacute;lario de busqueda de video para tu sitio.

source: Add Slide
es_es: Agregar Slide

source: Add New Slide
es_es: Agregar nuevo Slide

source: All Slides
es_es: Todos los Slides

source: Edit Slide
es_es: Editar Slide

source: New Slide
es_es: Nuevo Slide

source: View Slide
es_es: Ver Slide

source: Search Slides
es_es: Buscar Slides

source: No Slides found
es_es: No se encontraron Slides

source: No Slides found in Trash
es_es: No se encontraron Slides en papelera

source: Home Slider
es_es: Slider del Home

source: Search Slider
es_es: Buscar Slider

source: Popular Sliders
es_es: Sliders populares

source: All Sliders
es_es: Todos los Sliders

source: Parent Sliders
es_es: Sliders Padres

source: Edit Slider
es_es: Editar Slider

source: Update Slider
es_es: Actualizar Slider

source: Add New Slider
es_es: Agregar nuevo Slider

source: New Slider
es_es: Nuevo Slider

source: Separate sliders with commas
es_es: Separa Sliders con comas

source: Add or remove Slider
es_es: Agregar o quitar Slider

source: Choose from the most used Sliders
es_es: elegir de los Sliders mas usados

source: Slide Settings
es_es: Configuraciones de Slide

source: Hide Slide title
es_es: Ocultar t&iacute;tulo de Slide

source: Caption Alignment
es_es: Alineaci&oacute;n de leyenda

source: Caption Vertical Position
es_es: Posici&oacute;n vertical de leyenda

source: middle
es_es: En medio

source: top
es_es: Superior

source: bottom
es_es: Inferior

source: Font tone
es_es: Tono de fuente

source: Title Font
es_es: Fuente del t&iacute;tulo

source: Title font size
es_es: Tama&ntilde;o de fuente de t&iacute;tulo

source: Title Class
es_es: Class del t&iacute;tulo

source: Content tag
es_es: Etiqueta del contenido

source: Content Font
es_es: Fuente del contenido

source: Content font size
es_es: Tama&ntilde;o de fuente del contenido

source: Slide Type
es_es: Tipo de Slide

source: Slide Background color
es_es: Color de fondo del Slide

source: Video Mute Button
es_es: Bot&oacute;n de mute de video

source: Display mute/unmute button
es_es: Mostrar bot&oacute;n de mute

source: Video Play Button
es_es: Bot&oacute;n de Play de video

source: Display play/pause button
es_es: Mostrar bot&oacute;n de play/pausa

source: Video Pause by default
es_es: Pausar video por defecto

source: Video plays sound by default
es_es: El video reproduce audio por defecto

source: Buttons Type
es_es: Tipo de bot&oacute;n

source: Buttons size
es_es: Tama&ntilde;&oacute; de bot&oacute;n

source: Button 1 Text
es_es: Texto de bot&oacute;n 1

source: Button 1 Link
es_es: Enlace de bot&oacute;n 1

source: Button 1 scroll to anchor?
es_es: Deslizar a ancla el bot&oacute;n 1?

source: Button 1 Target
es_es: Destino de bot&oacute;n 1

source: Button 1 Color
es_es: Color de bot&oacute;n 1

source: Button 2 Text
es_es: Texto de bot&oacute;n 2

source: Button 2 Link
es_es: Enlace de bot&oacute;n 2

source: Button 2 scroll to anchor?
es_es: Deslizar a ancla el bot&oacute;n 2

source: Button 2 Target
es_es: Destino de bot&oacute;n 2

source: Button 2 Color
es_es: Color de bot&oacute;n 2

source: Overlay Color
es_es: Color de superposici&oacute;n

source: Overlay Pattern Image
es_es: Patr&oacute;n de superposici&oacute;n

source: Overlay Opacity
es_es: Opacidad de superposici&oacute;n

source: Sliders Settings
es_es: Ajustes de Sliders

source: Settings saved.
es_es: Ajustes guardados.

source: Save Changes
es_es: Guardar cambios

source: Edit slide
es_es: Editar Slide

source: Image/Video
es_es: Im&aacute;gen/Video

source: Random slide order
es_es: Ordenar al azar los Slides

source: Show navigation arrows
es_es: Mostrar flechas de navegaci&oacute;n

source: Most used tags :
es_es: Etiquetas m&oacute;s usadas:

source: Last 30 posts
es_es: Ultimas 30 publicaciones

source: Archives by Month
es_es: Archivos por Mes

source: Archives by Subject
es_es: Archivos por Asunto

source: View all posts by %s <span class="meta-nav">&rarr;</span>
es_es: Ver todas las publicaciones de %s <span class="meta-nav">&rarr;</span>

source: Nothing Found
es_es: Sin resultados

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
es_es: Listo para enviar tu primera publicaci&oacute;n? <a href="%1$s">Inicia AQUI</a>.

source: Sorry, but nothing matched your search terms. Please try again with different keywords.
es_es: Lo sentimos, no se encontraron resultados. Por favor intentalo de nuevo con diferentes palabras.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
es_es: No encontramos lo que buscas. Quiz&aacute; una busqueda te ayude.

source: by
es_es: por

source: on
es_es: el

source: Share on %s
es_es: Compartir en %s

source: Share by %s
es_es: Compartir por %s

source: Search a video...
es_es: Buscar un video...

source: Search a video
es_es: Buscar un video

source: Type and hit enter...
es_es: Escribe y presiona enter...

source: No related video
es_es: Sin videos relacionados

source: View gallery
es_es: Ver galer&iacute;a

source: in
es_es: en

source: All
es_es: Todo

source: Nothing found
es_es: Sin resultados

source: Band
es_es: Banda

source: Release Date
es_es: Fecha de lanzamiento

source: Catalog ref.
es_es: Cat&aacute;logo

source: Format
es_es: Formato

source: View Details
es_es: Ver detalles

source: View Work
es_es: Ver trabajo

source: by
es_es: por

source: No release yet
es_es: Sin lanzamientos a&uacute;n

source: Buy
es_es: Comprar

source: Free Download
es_es: Descarga gratuita

source: View %s
es_es: Ver %s

source: Buy ticket - %s
es_es: Comprar ticket - %s

source: Buy ticket
es_es: Comprar ticket

source: Cancelled
es_es: Cancelado

source: View the facebook event page
es_es: Ver la p&aacute;gina de evento en Facebook

source: Details
es_es: Detalles

source: <strong>Time</strong> : %s
es_es: <strong>Hora</strong>: %s

source: <strong>Venue</strong> : %s
es_es: <strong>Lugar</strong>: %s

source: <strong>Address</strong> : %s
es_es: <strong>Domicilio</strong>: %s

source: <strong>State</strong> : %s
es_es: <strong>Estado/Depto.</strong>: %s

source: <strong>Phone</strong> : %s
es_es: <strong>Telefono</strong>: %s

source: <strong>Contact Email</strong> : %s
es_es: <strong>Correo de contacto</strong>: %s

source: <strong>Contact Website</strong> : %s
es_es: <strong>Website</strong>: %s

source: from %s
es_es: de %s

source: 1 view
es_es: 1 vista

source: View video
es_es: Ver video

source: 1 result found.
es_es: 1 resultado encontrado.

source: No video found.
es_es: No se encontraron videos.

source: Like this video
es_es: Me gusta el video!

source: Share this video
es_es: Comparte este video

source: share
es_es: compartir

source: Embed
es_es: Incrustar

source: Uploaded %s ago
es_es: Subido hace %s

source: more
es_es: m&aacute;s

source: less
es_es: menos

source: Font Color
es_es: Color de fuente

source: No Background
es_es: Sin fondo

source: Background color opacity (in percent)
es_es: Opacidad del color de fondo (en porcentaje)

source: Background Image
es_es: Im&aacute;gen de fondo

source: Background Repeat
es_es: Repetir fondo

source: Background Position
es_es: Posici&oacute;n de fondo

source: Background Attachment
es_es: Adjuntar fondo

source: Background Size
es_es: Tama&ntilde;o de fondo

source: Are you sure to want to reset all styles to default ?
es_es: Seguro que quieres reestablecer todos los estilos?

source: reset all
es_es: Reestablecer todo

source: You can install default pages to help you to get started with <strong>%s</strong> theme.
es_es: Puedes instalar paginas preestablecidas para ayudarte a iniciar con <strong>%s</strong>.

source: <strong>It is recommended to install and activate the plugins you need from the recommended plugins list first</strong>, in order to install the default pages accordingly.
es_es: <strong>Se recomienda instalar y activar los plugins necesarios desde la lista de plugins</strong>, para poder instalar las p&aacute;ginas de ejemplo.

source: <a href="%1$s" class="button-primary">Install default pages</a> <a href="%2$s" class="button">Dismiss this message</a>
es_es: <a href="%1$s" class="button-primary">Instalar p&aacute;ginas preestablecidas</a> <a href="%2$s" class="button">Ocultar este mensaje</a>

source: For example: 400 is normal, 700 is bold.The available font weights depend on the font.<br>Leave empty to use the theme default style
es_es: Por ejemplo, 400 es normal, 700 es negrita. El grosor de las fuentes deende de la fuente.<br>Deja vac&iacute;o para usar el estilo por defecto.

source: Font transform
es_es: Transformaci&oacute;n de texto

source: "auto" is the default style in the theme options
es_es: "auto" es el estilo por defecto de las opciones del theme

source: italic
es_es: italica

source: Font style
es_es: Estilo de la fuente

source: "auto" is the default style defined in the theme options
es_es: "auto" es el estilo por defecto definido en las opciones del theme

source: Font letter spacing (omit px)
es_es: Espacio de letras (no agregar px)

source: Leave empty to use the style defined in the theme options
es_es: Dejar vac&iacute;o para usar el estilo preestablecido en las opciones del theme

source: Your settings have been saved.
es_es: Tu configuraci&oacute;n se ha guardado.

source: Your download should start in a few seconds.
es_es: Tu descarga deber&iacute;a de iniciar en unos segundos.

source: is not a valid email
es_es: no es correo valido

source: Your settings have been reset.
es_es: Tus ajustes han sido reestablecidas

source: Only .txt file or zip file containing a text file are allowed
es_es: Solo est&aacute;n permitidos archivos .txt o archivo .zip que contiene archivo de texto

source: It seems that your archive is empty or does not contain a txt file
es_es: Parece que tu archivo est&aacute; vac&iacute;o o no contiene un archivo txt

source: We could not import the theme options
es_es: No pudimos importar las opciones del theme
