Repository: zilveer/themeforest
Catalog: decibel/languages/*.po
Languages: es_es

source: It won't be visible below the mobile menu breaking point (see the menu tab)
es_es: No ser&aacute; visible debajo del men&uacute; en moviles (ver pestaña de men&uacute;)

source: Top Bar socials
es_es: Iconos sociales de barra superior

source: Enter the social networks names separated by a comma. e.g "twitter, facebook, instagram". ( see social links tab).
es_es: Ingresa los nombres de las redes sociales separados por una coma. Ej: "twitter, facebook, instagram". (ver pestaña de enlaces sociales)

source: Flags in top bar
es_es: Banderas en la barra superior

source: Flag list
es_es: Lista de banderas

source: Flag dropdown
es_es: Bandera desplegable

source: Top bar contact infos
es_es: Informaci&oacute;n de contacto en la barra superior

source: No header
es_es: Sin cabecera

source: Featured post slider
es_es: Slider de publicaciones destacadas

source: No slider yet
es_es: Sin slider a&uacute;n

source: Home header settings
es_es: Ajustes de cabecera del Home

source: What to display if you use the "Home" template
es_es: Que se motrar&aacute; si usas el "Home" template

source: Home header type
es_es: Tipo de cabecera del Home

source: What do you want to display in your home page header?
es_es: Que quieres mostrar en la cabecera del Home de tu p&aacute;gina?

source: Fade header content while scrolling
es_es: Desvanecer el contenido de la cabecera al desplazar

source: Header effect
es_es: Efecto de la cabecera

source: none
es_es: Nada

source: The zoom effect only applies to the "standard" header type (image background). Note the the background position option is disabled with the zoom effect.
es_es: El efecto Zoom solo aplica para el tipo de cabecera "estandar" (im&aacute;gen de fondo). Nota que la opci&oacute;n de posici&oacute;n de fondo est&aacute; deshabilitada en el efecto zoom.

source: Content editor
es_es: Editor de contenido

source: Any content to display in the home page header: text, HTML, shortcodes...
es_es: Cualquier contenido para mostrar en la cabecera del Home: texto, HTML, shortcodes...

source: Home header window
es_es: Ventana de cabecera del Home

source: Full window
es_es: Ventana completa

source: Header height
es_es: Alto de cabecera

source: The header height in percent
es_es: El alto de la cabecera en porcentaje

source: Scroll down arrow
es_es: Flecha para desplazar hacia abajo

source: Will not be display on sliders
es_es: No se mostrar&aacute; en sliders

source: Speed
es_es: Velocidad

source: Autoplay
es_es: Autoiniciar

source: Pause on hover
es_es: Pausar en cursor sobre slider

source: Home header background
es_es: Fondo de cabecera del Home

source: A different header background can be set on each page
es_es: Un fondo de cabecera diferete puede ser configurado en cada p&aacute;gina

source: Overlay
es_es: Superposici&oacute;n

source: Overlay opacity in percent
es_es: Opacidad de superposici&oacute;n en porcentaje

source: Javascript code
es_es: Codigo Javascript

source: You can paste any Javascript code here. It will be output in the footer.
es_es: Puedes pegar cualquier codigo Javascript aqu&iacute;. Ser&aacute; cargado en el footer.

source: - Disabled -
es_es: - Deshabilitado -

source: Main settings
es_es: Ajustes principales

source: Maintenance page
es_es: P&aacute;gina de mantenimiento

source: If selected, your visitors will be redirected to this page from any page of your website.
es_es: Si es seleccionada, tus visitantes ser&aacute;n redirigidos a esta p&aacute;gina.

source: Logo dark
es_es: Logo oscuro

source: %s height recommended
es_es: %s alto recomendado

source: Logo light
es_es: Logo claro

source: Loading logo
es_es: Logo de carga

source: 3rd party
es_es: Tercero

source: Mailchimp API key
es_es: API Key de Mailchimp

source: Where to find it?
es_es: Donde encontrarlo?

source: You may need to empty your browser cache to see the changes after uploading your favicon
es_es: Necesitar&aacute;s vaciar el cach&eacute; de tu navegador para ver los cambios despues de cargar tu favicon

source: Favicon (.ico file)
es_es: Favicon (archivo .ico)

source: Disabled
es_es: Deshabilitado

source: Menu
es_es: Men&uacute;

source: Menu settings
es_es: Ajustes del men&uacute;

source: Main menu color tone
es_es: Tono de color del men&uacute; principal

source: Menu type
es_es: Tipo de men&uacute;

source: default
es_es: por defecto

source: logo centered
es_es: Logo centrado

source: at left
es_es: a la izquierda

source: disable main menu
es_es: deshabilitar men&uacute; principal

source: Transparent menu when full screen header
es_es: Men&uacute; transparente cuando la cabecera es pantalla completa

source: Menu socials
es_es: Men&uacute; de sociales

source: Logo overflow
es_es: Desbordamiento de logo

source: Sticky menu
es_es: Men&uacute; pegadizo

source: Menu width
es_es: Ancho de men&uacute;

source: boxed
es_es: encajonado

source: wide
es_es: amplio

source: Sub menu alignment
es_es: Alineaci&oacute;n del submen&uacute;

source: left
es_es: izquierda

source: right
es_es: derecha

source: Menu style
es_es: Estilo de men&uacute;

source: transparent
es_es: Transparente

source: semi-transparent
es_es: semi transparente

source: plain
es_es: simple

source: Menu hover effect
es_es: Efecto "sobre men&uacute;"

source: text color
es_es: Color de texto

source: border top
es_es: Borde superior

source: plain color
es_es: Color simple

source: Sub menu background color
es_es: Color de fondo de sub men&uacute;

source: Sub menu color
es_es: Color de sub men&uacute;

source: One page main page
es_es: P&aacute;gina principal de una sola p&aacute;gina

source: Will you use anchors in your menu to create a one-page website? <br><a href="%s">See the doc</a>
es_es: Usar&aacute;s anclajes en tu men&uacute; para crear un website de una sola p&aacute;gina?<br><a href="%s">Ver la documentaci&oacute;n</a>

source: Menu breakpoint in pixels
es_es: Punto de ruptura del men&uacute; en pixeles

source: Below each width would you like to display the mobile menu? 0 will always show the desktop menu and 99999 will always show the mobile menu.
es_es: Tras que altura te gustar&iacute;a mostrar el men&uacute; para moviles? 0 siempre mostrara el men&uacute; para escritorio y 99999 siempre mostrar&aacute; el men&uacute; para moviles.

source: Display WooCommerce cart menu item
es_es: Mostrar carrito de compras en men&uacute;

source: Search icon
es_es: Icono de busqueda

source: Display search icon in the menu
es_es: Mostrar el icono de busqueda en el men&uacute;

source: Secondary
es_es: Secundario

source: Enable secondary menu
es_es: Habilitar men&uacute; secundario

source: Text before the secondary menu item
es_es: Texto antes del men&uacute; secundario

source: Optional text to display before the secondary menu icon in the main menu
es_es: Texto opcional para mostrar antes del icono de men&uacute; secundario

source: Secondary menu type
es_es: Tipo de men&uacute; secundario

source: Side Panel
es_es: Panel lateral

source: Overlay menu background color
es_es: Color se superposici&oacute;n de fondo de men&uacute;

source: Overlay menu font color
es_es: Color de superposici&oacute;n de fuente de men&uacute;

source: Overlay menu background opacity
es_es: Opacidad de superposici&oacute;n del fondo de men&uacute;

source: Page transition
es_es: Transici&oacute;n de la p&aacute;gina

source: Enable page fade transition animation.
es_es: Habilitar animaci&oacute;n de transici&oacute;n de desvanecimiento de p&aacute;gina

source: Loading overlay color
es_es: Color se superposici&oacute;n de Cargando

source: Spinner animation.
es_es: Animaci&oacute;n giratoria.

source: Choose
es_es: Elegir

source: Square (1)
es_es: Cuadrado (1)

source: Double Pulse (2)
es_es: Doble pulsaci&oacute;n

source: Stripes (3)
es_es: Rayas (3)

source: Rotating Squares (4)
es_es: Cuadros rotando (4)

source: Pulse (5)
es_es: Pulsaci&oacute;n (5)

source: 2 Rotating Circles (6)
es_es: 2 circulos rotando (6)

source: Wave (7)
es_es: Onda (7)

source: Classic Loader (8)
es_es: Cargador cl&aacute;sico (8)

source: Spinner color
es_es: Color del Spinner

source: Disable back to top arrow
es_es: Deshabilitar flecha para volver arriba

source: Admin login logo
es_es: Logo de inicio de sesi&oacute;n de Admin

source: 404 background
es_es: Fondo de 404

source: Custom default avatar (80px X 80px)
es_es: Avatar por defecto personalizado (80px X 80px)

source: Once uploaded and saved, select your new avatar in the <a href="%s">discussion settings</a>
es_es: Una vez cargado y guardado, selecciona tu nuevo avatar en <a href="%s">Ajustes -> Comentarios</a>

source: Enable parallax on mobile devices (not recommended)
es_es: Habilitar parallax en dispositivos moviles (no recomendado)

source: Enable animation on mobile devices (not recommended)
es_es: Habilitar animaci&oacute;n en dispositivos moviles (no recomendado)

source: Use minified CSS files
es_es: Usar archivos CSS minificados

source: Disable this option if you want to edit the %s files.
es_es: Deshabilitar esta opci&oacute;n si quieres editar los %s archivos.

source: Use minified JS files
es_es: Usar archivos JS minificados

source: Portfolio page
es_es: P&aacute;gina de Portfolio

source: Classic
es_es: Clasico

source: Square grid
es_es: Rejilla cuadrada

source: Modern masonry
es_es: Masonry Moderno

source: Display date
es_es: Mostrar fecha

source: Share
es_es: Compartir

source: Display
es_es: Mostrar

source: Generate Facebook & Google plus meta
es_es: Generar Meta de Facebook y Google plus

source: Would you like to generate facebook, twitter and google plus metadata? Disable this function if you use a SEO plugin.
es_es: Te gustar&iacute;a generar metadata de Facebook, Twitter y Google plus? Deshabilita esta opci&oacute;n si usas plugin de SEO.

source: Default share image (used for facebook and google plus)
es_es: Im&aacute;gen por defecto al compartir (usada por Facebook y Google Plus)

source: By default, the post featured image will be shown when you share a post/page on facebook. Here you can set the default image that will be displayed if no featured image is set
es_es: Por defecto, la im&aacute;gen destacada de la publicaci&oacute;n ser&aacute; mostrada cuando compartas una publicaci&oacute;n en facebook. Aqu&iacute; puedes configurar la im&aacute;gen por defecto que se mostrar&aacute; si no hay configurada una im&aacute;gen destacada.

source: Share text
es_es: Texto de compartir

source: Social links
es_es: Enlaces sociales

source: Set your social network profiles URL here. To display your social icons you can use the following shortcode : [wolf_theme_socials type="normal|circle" size="2x|3x|4x"]
es_es: Configura tus perfiles de redes sociales aqu&iacute;. Para mostrar los iconos de tus redes puedes usar el siguiente shortcode: [wolf_theme_socials type="normal|circle" size="2x|3x|4x"]

source: Styles
es_es: Estilos

source: Default Styles
es_es: Estilos por defecto

source: Here you can set the styles for your website.
es_es: Aqu&iacute; puedes configurar los estilos para tu sitio.

source: Accent color
es_es: Color de enf&aacute;sis

source: Body background
es_es: Fondo del body

source: Visible only in boxed layout mode
es_es: Visible solo en el diseño de modo encajonado

source: Tracking code
es_es: Codigo de seguimiento

source: You can paste your <strong>Google Analytics</strong> or other tracking code in this box. <br>Note that your tracking code will not be output when you're logged in.
es_es: Puedes pegar tu codigo de <strong>Google Analytics</strong> o de cualquier servicio de seguimiento aqu&iacute;. <br>Nota que el codigo de seguimiento no correr&aacute; cuando estés con sesi&oacute;n iniciada.

source: Video page
es_es: P&aacute;gina de videos

source: Categories
es_es: Categor&iacute;as

source: All videos
es_es: Todos los videos

source: Open video in a lightbox
es_es: Abrir el video en un Lightbox

source: No Padding
es_es: Sin relleno

source: Display author
es_es: Mostrar autor

source: Allow share links
es_es: Permitir enlances de compartir

source: Allow embed
es_es: Permitir incrustar

source: Woocommerce layout
es_es: Dise&ntilde;o de Woocommerce

source: Products per page
es_es: Productos por p&aacute;gina

source: Install Required Plugins
es_es: Instalar los Plugins requeridos

source: Install Plugins
es_es: Instalar Plugins

source: Installing Plugin: %s
es_es: Instalando el Plugin: %s

source: Something went wrong with the plugin API.
es_es: Algo sali&oacute; mal con la API del Plugin

source: This theme requires the following plugin: %1$s.
es_es: Este tema requiere el siguiente plugin: %1$s.

source: This theme recommends the following plugin: %1$s.
es_es: Este tema recomienda el siguiente plugin: %1$s.

source: Sorry, but you do not have the correct permissions to install the %s plugin. Contact the administrator of this site for help on getting the plugin installed.
es_es: Lo sentimos, pero no tienes los permisos correctos para instalar el plugin %s. Contacta al administrador de este sitio para que te ayude en la instalacion del plugin.

source: The following required plugin is currently inactive: %1$s.
es_es: El siguiente plugin requerido esta inactivo: %1$s.

source: The following recommended plugin is currently inactive: %1$s.
es_es: El siguiente plugin recomendado est&aacute; inactivo: %1$s.

source: Sorry, but you do not have the correct permissions to activate the %s plugin. Contact the administrator of this site for help on getting the plugin activated.
es_es: Lo sentimos, pero no tienes permiso para activar el plugin %s. Contacta al administrador del sitio para que te ayude activando el plugin.

source: The following plugin needs to be updated to its latest version to ensure maximum compatibility with this theme: %1$s.
es_es: El siguiente plugin necesita ser actualizado a su &uacute;ltima versi&oacute;n para asegurar la m&aacute;xima compatibilidad con este tema: %1$s.

source: Sorry, but you do not have the correct permissions to update the %s plugin. Contact the administrator of this site for help on getting the plugin updated.
es_es: Lo sentimos, pero no tienes permiso para actualizar el plugin %s. Contacta al administrador del sitio para que te ayude a actualizar el plugin.

source: Begin installing plugin
es_es: Iniciar la instalaci&oacute;n del plugin

source: Activate installed plugin
es_es: Activar el plugin instalado

source: Return to Required Plugins Installer
es_es: Regresar al instalador de Plugins Requeridos

source: Plugin activated successfully.
es_es: Plugin activado exitosamente.

source: All plugins installed and activated successfully. %s
es_es: Todos los plugins fueron instalados y activados exitosamente. %s

source: Pause on hover (if autoplay)
es_es: Pausar en Hover (si autoplay activado)

source: Transition
es_es: Transici&oacute;n

source: Auto (fade by default and slide on touchable devices)
es_es: Auto (desvanece por defecto y desliza en dispositivos tactiles)

source: Fade
es_es: Face

source: Slideshow Speed in ms
es_es: Velocidad de diapositivas en milisegundos

source: Show navigation bullets
es_es: Mostrar viñetas de navegaci&oacute;n

source: Show arrows
es_es: Mostrar flechas

source: Wrap selection
es_es: Envolver selecci&oacute;n

source: Insert
es_es: Insertar

source: Label
es_es: Etiqueta

source: Alert Message
es_es: Mensaje de alerta

source: Message
es_es: Mensaje

source: Your notification message
es_es: Mensaje de notificaci&oacute;n

source: Type
es_es: Tipo

source: success
es_es: &eacute;xito

source: theme color
es_es: Color del tema

source: theme color black/white on hover
es_es: Color del tema - blanco y negro en hover

source: black/white
es_es: Blanco y negro

source: black/white theme color on hover
es_es: Blanco y negro - color del tema en hover

source: Round
es_es: Redondeado

source: Medium
es_es: Medio

source: Small
es_es: Peque&ntilde;o

source: Mailchimp signup
es_es: Suscripci&oacute;n de Mailchimp

source: Text
es_es: Texto

source: Link
es_es: Enlace

source: Tagline
es_es: Lema

source: Open link in a new tab
es_es: Abrir en nueva pesta&ntilde;a

source: Scroll to anchor
es_es: Deslizar a anclaje

source: Add Icon
es_es: Agregar icono

source: A row consists of a series of columns (col-X) that add up to 12.<br>Check the "First" checkbox below if your column is the first of the row<br>and check the "Last" checkbox if your column is the last of the row.
es_es: Una columna consiste en una serie de columas (col-x) que agrega hasta 12.<br>Marca el checkbox "Primero" a continuaci&oacute;n si tu columna es la primera<br>y selecciona el checkbox "Ultimo" si tu columna es la &uacute;ltima.

source: First
es_es: Primero

source: Last
es_es: Ultimo

source: Letter
es_es: Letra

source: Font Family
es_es: Fuente

source: Default heading font
es_es: Fuente por defecto de encabezado

source: My Cool Headline
es_es: Mi encabezado

source: Font Size
es_es: Tama&ntilde;o de fuente

source: Letter Spacing
es_es: Espacio entre letras

source: Font Transform
es_es: Transformaci&oacute;n de letra

source: uppercase
es_es: May&uacute;scula

source: Highlight Text
es_es: Texto resaltado

source: yellow
es_es: amarillo

source: green
es_es: verde

source: red
es_es: rojo

source: black
es_es: negro

source: white
es_es: blanco

source: Wrap selected words
es_es: Envolver palabras seleccionadas

source: List
es_es: Lista

source: Your mailchimp list ID.
es_es: El ID de tu lista Mailchimp.

source: Leave empty to display them all.<br>* See the social networks available in the theme options.
es_es: Dejar en blanco para mostrar todo.<br>* Ver las redes sociales disponibles en las opciones del tema.

source: Circle
es_es: Circulo

source: Very Large
es_es: Muy largo

source: Height
es_es: Alto

source: Message box
es_es: Caja de mensaje

source: Success
es_es: Exito

source: Display icon
es_es: Mostrar icono

source: Allow the visitor to dismiss the message
es_es: Permitir al visitante ocultar el mensaje

source: Additional inline CSS style
es_es: Estilo CSS adicional

source: Optional additional CSS class to add to the element
es_es: Clases de CSS adicionales opcionales para agregar al elemento

source: Button text
es_es: Texto del boton

source: My Button
es_es: Mi boton

source: Button tagline
es_es: Lema del boton

source: optional
es_es: opcional

source: Custom
es_es: Personalizado

source: Button background color
es_es: Color de fondo del boton

source: Button font color
es_es: Color de texto del boton

source: Button border color
es_es: Color de borde del boton

source: Button background color on hover
es_es: Color de fondo del boton en hover

source: Button font color on hover
es_es: Color de texto del boton en hover

source: Button border color on hover
es_es: Color de borde del boton en hover

source: Add icon
es_es: Agregar icono

source: Select Yes if you want to add an icon in your button
es_es: Selecciona SI si quieres agregar un icono a tu boton

source: After
es_es: Despu&eacute;s

source: Before
es_es: Antes

source: Target
es_es: Destino

source: Buttons Container
es_es: Contentedor de botones

source: Alignment
es_es: Alineaci&oacute;n

source: Left
es_es: Izquierda

source: Center
es_es: Centrado

source: Right
es_es: Derecha

source: Margin top
es_es: Margen superior

source: Margin bottom
es_es: Margen inferior

source: Animation
es_es: Animaci&oacute;n

source: Animation delay (in ms)
es_es: Retraso de animaci&oacute;n (en ms)

source: This is your call to action text
es_es: Este es el texto para tu Call To Action

source: Clients carousel
es_es: Carrucel de clientes

source: Client
es_es: Cliente

source: Count down
es_es: Conteo regresivo

source: Date
es_es: Fecha

source: formatted like 12/24/2020 12:00:00
es_es: con formato 12/24/2015 12:00:00

source: UTC Timezone offset
es_es: Zona horaria

source: e.g : -5 for NY
es_es: ej: -5 para NY

source: Number
es_es: N&uacute;mero

source: It can be a shortcode that generate a number in this case paste your shortcode without the []
es_es: Puede ser un shortcode que genere un numero es este caso pega tu shortcode sin lo []

source: Is your number generated by a shortcode?
es_es: Tu n&uacute;mero es generado por un shortcode?

source: Landing Page
es_es: P&aacute;gina de destino

source: Register/Call to Action
es_es: Registrar/Call to Action

source: Features List
es_es: Lista de caracter&iacute;sticas

source: About Page
es_es: P&aacute;gina Acerca de

source: Presentation
es_es: Presentaci&oacute;n

source: Event Page
es_es: Pagina de evento

source: Choose a file
es_es: Elige un archivo

source: Maximum font size
es_es: Tamaño m&aacute;ximo de texto

source: My Headline
es_es: Mi titular

source: Tag
es_es: Etiqueta

source: Text color
es_es: Color de texto

source: Font weight
es_es: Grosor de texto

source: Text transform
es_es: Transformaci&oacute;n de texto

source: Letter spacing
es_es: Espacio entre letras

source: Font
es_es: Fuente

source: Block Element
es_es: Elemento de Block

source: Background color
es_es: Color de fondo

source: Background pattern
es_es: Diseño de fondo

source: Font color
es_es: Color de texto

source: Media content will take the full width and height
es_es: Contenido multimedia tomar&aacute; el ancho y alto total

source: You can insert padding in format: "0px 0px 0px 0px" (top right bottom left)
es_es: Puedes insertar el relleno en el formato: "0px 0px 0px 0px" (superior, derecho, inferior, izquierdo)

source: Title
es_es: T&iacute;tulo

source: Title tag
es_es: Etiqueta del t&iacute;tulo

source: Top
es_es: Superior

source: Left from Title
es_es: Izquierda del t&iacute;tulo

source: Right from Title
es_es: Derecha del t&iacute;tulo

source: Hover transition
es_es: Transici&oacute;n de Hover

source: Fill in
es_es: Rellenar

source: Custom hover effects won't apply to icon with custom colors settings
es_es: Efectos Hover personalizados no aplican a iconos con configuraci&oacute;n de colores personalizados

source: Icon animation
es_es: Animaci&oacute;n de icono

source: Icon animation delay (ms)
es_es: Retraso de animaci&oacute;n de icono (ms)

source: Link title as well
es_es: T&iacute;tulo del enlance tambi&eacute;n

source: Container animation
es_es: Animaci&oacute;n del contenedor

source: Container animation delay (in ms)
es_es: Retraso de animaci&oacute;n del contenedor (en ms)

source: Image gallery
es_es: Galer&iacute;a de im&aacute;genes

source: Images
es_es: Im&aacute;genes

source: Simple carousel
es_es: Carrucel simple

source: For the mosaic gallery set a minimum of 12 image and a multiple of 6 is recommended.<br>Uploaded images must be 960x960px minimum.
es_es: Para la galer&iacute;a en mosaico configura un m&iacute;nimo de 12 im&aacute;genes y un multiplo de 6 es recomendado.<br>Im&aacute;genes cargadas deben de ser 960x960px m&iacute;nimo.

source: Image size
es_es: Tama&ntilde;o de im&aacute;gen

source: Open in a lightbox
es_es: Abrir en un Lightbox

source: Full Size image
es_es: Im&aacute;gen en tama&ntilde;o completo

source: Attachment page
es_es: P&aacute;gina de adjuntos

source: Not linked
es_es: No enlazado

source: Colored to black and white
es_es: A color - Blanco y negro

source: Zoom + Black and white to colored
es_es: Zoom + Blanco y negro - A color

source: Zoom + Colored to black and white
es_es: Zoom + A color - Blanco y negro

source: Image slider
es_es: Slider de im&aacute;gen

source: Desktop Screen
es_es: Pantalla de escritorio

source: Laptop Screen
es_es: Pantalla de laptop

source: Tablet Screen
es_es: Pantalla de tablet

source: Mobile Screen
es_es: Pantalla de celular

source: How the slider will appear on your page
es_es: Como aparecer&aacute; el slider en tu p&aacute;gina

source: Count
es_es: Conteo

source: Category
es_es: Categor&iacute;a
