Repository: zilveer/themeforest
Catalog: decibel/languages/*.po
Languages: es_es

source: 404 Page not found !
es_es: Error 404 - P&aacute;gina no encontrada!

source: You've tried to reach a page that doesn't exist or has moved.
es_es: La p&aacute;gina solicitada no existe.

source: back home
es_es: Volver al inicio

source: You must be <a href="%s">logged in</a> to post a comment.
es_es: Debes est&aacute;r <a href="%s">registrado</a> para publicar un comentario.

source: Logged in as <a href="%1$s">%2$s</a>. <a href="%3$s" title="Log out of this account">Log out &raquo;</a>
es_es: Registrado como <a href="%1$s">%2$s</a>. <a href="%3$s" title="Cerrar la sesi&oacute;n de esta cuenta">Cerrar sesi&oacute;n &raquo;</a>

source: Leave a Reply to %s
es_es: Dejar una respuesta a %s

source: Cancel Reply
es_es: Cancelar respuesta

source: Submit Comment
es_es: Enviar comentario

source: &larr; Older Comments
es_es: &larr; Comentarios pasados

source: Newer Comments &rarr;
es_es: Comentarios recientes &rarr;

source: Comments are closed.
es_es: Los comentarios est&aacute;n cerrados.

source: Main Menu
es_es: Men&uacute; principal

source: Main Menu Left
es_es: Men&uacute; principal izquierdo

source: Main Menu Right
es_es: Men&uacute; principal derecho

source: Secondary Menu
es_es: Men&uacute; secundario

source: Bottom Menu
es_es: Men&uacute; inferior

source: <span class="attachment-meta">Published on <time class="entry-date" datetime="%1$s">%2$s</time> in <a href="%3$s" title="Return to %4$s" rel="gallery">%5$s</a></span>
es_es: <span class="attachment-meta">Publicado el <time class="entry-date" datetime="%1$s">%2$s</time> en <a href="%3$s" title="Volver a %4$s" rel="gallery">%5$s</a></span>

source: Edit
es_es: Editar

source: Pages:
es_es: P&aacute;ginas:

source: &larr; Previous
es_es: &larr; Anterior

source: Next &rarr;
es_es: Siguiente &rarr;

source: Cart
es_es: Carrito

source: Search
es_es: Buscar

source: Layout
es_es: Dise&ntilde;o

source: Mosaic
es_es: Mosaico

source: Simple Carousel
es_es: Carrusel simple

source: Size
es_es: Tama&ntilde;o

source: Standard
es_es: Estandar

source: Square
es_es: Cuadrado

source: Portrait
es_es: Retrato

source: Padding
es_es: Relleno

source: Yes
es_es: Si

source: Hover effect
es_es: Efecto sobre de

source: Default
es_es: Por Defecto

source: Black and white to colored
es_es: Blanco y Negro a Color

source: Colored to Black and white
es_es: Color a Blanco y Negro

source: Scale + Black and white to colored
es_es: Escalar + Blanco y Negro a Color

source: Scale + Colored to Black and white
es_es: Escalar + Color a Blanco y Negro

source: None
es_es: Nada

source: Note that not all browser support the black and white effect
es_es: Nota que no todos los navegadores soportan el efecto Blanco y Negro

source: Import
es_es: Importar

source: It seems that you are trying to upload the wrong file. It must be a zip archive containing the demo data files.
es_es: Parece que est&aacute;s intentando subir el archivo incorrecto. Este debe de ser un archivo .ZIP que contiene los datos del Demo.

source: We couldn't find the right files in the archives. Please be sure that you have selected the right zip file.
es_es: No pudimos encontrar los archivos correctos. Por favor asegurate de que has seleccionado el archivo ZIP correcto.

source: We couldn't import the demo data.
es_es: No pudimos importar los datos del Demo.

source: Please select a file to upload
es_es: Por favor selecciona un archivo a subir.

source: Theme settings imported
es_es: Configuraci&oacute;n del tema importada.

source: Widgets imported
es_es: Widgets importados.

source: Page Settings Imported
es_es: Configuraci&oacute;n de pagina importada.

source: Menu Imported
es_es: Men&uacute; importado.

source: Finish
es_es: Finalizar

source: Import Demo Data
es_es: Importar datos del men&uacute;

source: Importing posts and attachments, please wait
es_es: Importando publicaciones y adjuntos, por favor espera.

source: All done
es_es: Todo hecho

source: Zip file
es_es: Archivo ZIP

source: Import content
es_es: Importar contenido

source: Import options
es_es: Importar opciones

source: Import widgets
es_es: Importar Widgets

source: Failed to import &#8220;%s&#8221;: Invalid post type %s
es_es: Error al importar &#8220;%s&#8221;: Tipo de publicaci&oacute;n inv&aacute;lida %s

source: Failed to import %s &#8220;%s&#8221;
es_es: Error al importar %s &#8220;%s&#8221;

source: Failed to import %s %s
es_es: Error al importar %s %s

source: Menu item skipped due to missing menu slug
es_es: Item de men&uacute; omitido debido a falta de SLUG

source: Menu item skipped due to invalid menu slug: %s
es_es: Item de men&uacute; omitido debido a falta de SLUG: %s

source: Invalid file type
es_es: Tipo de archivo inv&aacute;lido

source: Remote server did not respond
es_es: Servidor remoto no responde

source: Remote server returned error response %1$d %2$s
es_es: Servidor remoto regres&oacute; respuesta al error %1$d %2$s

source: Zero size file downloaded
es_es: Archivo vac&iacute;o descargado

source: Remote file is too large, limit is %s
es_es: El archivo remoto es muy grande, el limite es %s

source: Please <a href="%s" target="_blank">check the documentation</a> to import the files using Wordpress importer plugin.
es_es: Por favor <a href="%s" target="_blank">revisa la documentaci&oacute;n</a> para importar los archivos usando el plugin de importaci&oacute; de Wordpress.

source: <em>You server configuration does not allow you to import content by uploading a zip. You need <strong>%s</strong> installed on your server.</em>
es_es: <em>La configuraci&oacute; de tu servidor no admite importar contenido subiendo un archivo zip. Necesitas <strong>%s</strong> instalado en tu servidor.</em>

source: Add Slider
es_es: Agregar Slider

source: Insert Slider
es_es: Insertar Slider

source: Create Slider
es_es: Crear Slider

source: Gallery
es_es: Galer&iacute;a

source: Insert Gallery
es_es: Insertar Galer&iacute;a

source: Create Gallery
es_es: Crear Galer&iacute;a

source: Page header type
es_es: Tipo de cabecera de la p&aacute;gina

source: Default (set in the options)
es_es: Por defecto (configurada en las opciones del Decibel Theme)

source: Centered page title big height
es_es: T&iacute;tulo de p&aacute;gina centrado - Altura grande

source: Centered page title
es_es: T&iacute;tulo de p&aacute;gina centrado

source: Breadcrumb + page title
es_es: Breadcrumb + T&iacute;tulo de p&aacute;gina

source: Full screen
es_es: Pantalla completa

source: No page title area
es_es: P&aacute;gina sin &aacute;rea de t&iacute;tulo;

source: Category page layout
es_es: Dise&ntilde;o de p&aacute;gina de categor&iacute;a

source: Large
es_es: Grande

source: Medium Image
es_es: Medio

source: Grid
es_es: Cuadr&iacute;cula

source: Single post layout
es_es: Diseño de publicaci&oacute;n simple

source: Full Width
es_es: Ancho total

source: Splitted
es_es: Dividida

source: It can be overwritten in category options and single post options
es_es: Puede ser sobrescrito en las opciones de categor&iacute;a y opciones de publicaci&oacute;n simple

source: Navigation
es_es: Navegaci&oacute;n

source: Previous/Next navigation
es_es: Navegaci&oacute;n Anterior/Siguiente

source: Related posts
es_es: Entradas Relacionadas

source: Background type
es_es: Tipo de fondo

source: Image
es_es: Im&aacute;gen

source: Header background
es_es: Fondo de cabecera

source: Header background effect
es_es: Efecto de fondo de cabecera

source: Video background
es_es: Fondo en video

source: Overlay color
es_es: Superposici&oacute;n de color

source: Overlay pattern
es_es: Superposici&oacute;n de patr&oacute;n

source: Overlay opacity (in percent)
es_es: Opacidad de superposici&oacute;n (en porcentaje)

source: Adapt the header overlay opacity if needed
es_es: Adaptar la opacidad de la superposici&oacute;n de la cabecera si es necesario

source: Sub menu skin (only for first level item)
es_es: Tema de Sub Men&uacute; (solo para &iacute;tems de primer nivel)

source: dark
es_es: oscuro

source: light
es_es: claro

source: Mega Menu (only available for first level items)
es_es: Mega Men&uacute;

source: Mega Menu 2nd level or dropdown item
es_es: Mega Men&uacute; de segundo nivel o &iacute;tem desplegable

source: Hide item on mega menu (for mega menu 2nd level only)
es_es: Ocultar &iacute;tem en mega men&uacute; (solo para mega men&uacute; de segundo nivel)

source: Button Style (only available for first level items)
es_es: Estilo de bot&oacute;n (solo disponible para &iacute;tems de primer nivel)

source: Scroll to an anchor
es_es: Desplazar a una ancla

source: External link?
es_es: Link externo?

source: Background Image (only for 1rst level mega menu)
es_es: Im&aacute;gen de fondo (solo para mega men&uacute; de primer nivel)

source: Clear
es_es: Borrar

source: Choose an image
es_es: Elige una im&aacute;gen

source: Background repeat
es_es: Repetir fondo

source: no repeat
es_es: no repetir

source: repeat
es_es: repetir

source: Icon
es_es: Icono

source: Icon position
es_es: Posici&oacute;n del icono

source: before
es_es: antes

source: after
es_es: desp&uacute;es

source: Re-Order
es_es: Re-Ordenar

source: Button
es_es: Bot&oacute;n

source: Alert
es_es: Alerta

source: Highlight
es_es: Resaltar

source: Vertical Height
es_es: Altura vertical

source: Newsletter sign up
es_es: Suscripci&oacute;n al bolet&iacute;n

source: Headline
es_es: Titular

source: Socials
es_es: Sociales

source: Fonts
es_es: Fuentes

source: Columns
es_es: Columnas

source: Error retrieving video information from the URL <a href="%1$s">%1$s</a>.<a href="%2$s">Libcurl error</a> %3$s: <code>%4$s</code>. If opening that URL in your web browser returns anything else than an error page, the problem may be related to your web server and might be something your host administrator can solve.
es_es: Error al recuperar informaci&oacute;n del video desde la URL <a href="%1$s">%1$s</a>.<a href="%2$s">Libcurl error</a> %3$s: <code>%4$s</code>. Si abriendo esa URL en tu navegador no regresa un error, el problema puede estar relacionado al servidor web y puede ser algo que el administrador de tu host puede resolver.

source: Delete
es_es: Borrar

source: Remove featured image
es_es: Borrar im&aacute;gen destacada

source: Working...
es_es: Trabajando...

source: Set featured image
es_es: Configurar im&aacute;gen destacada

source: No video URL in the post.
es_es: No hay URL de video en la publicaci&oacute;n

source: A video has been attached to this post. Click on "Generate" to create a thumbnail from this video
es_es: Un video ha sido adjuntado a la publicaci&oacute;n. Click en "Generar" para crear la imagen miniatura de este video

source: You will be able to generate a video thumbnail and use it as featured image for this post when it is published.
es_es: Podr&aacute;s generar una miniatura del video y usarla como im&aacute;gen destacada de esta publicaci&oacute;n cuando sea publicada.

source: Generate
es_es: Generar

source: Welcome to %s Wordpress Theme!
es_es: Bienvenido a %s Wordpress Theme!

source: Let's Get Started
es_es: Iniciemos

source: Theme Settings
es_es: Ajustes del tema

source: Help
es_es: Ayuda

source: How to set up your home page
es_es: Como configurar el Home

source: How to set up your menus
es_es: Como configurar tus men&uacute;s

source: Documentation
es_es: Documentaci&oacute;n

source: Support forum
es_es: Foros de soporte

source: More plugins
es_es: M&aacute;s plugins

source: About
es_es: Acerca de

source: Welcome to %s %s
es_es: Bienvenido a %s %s

source: Thank you for updating to the latest version!
es_es: Gracias por actualizar a la &uacute;ltima versi&oacute;n

source: Thanks for installing %s!
es_es: Gracias por instalar %s!

source: %s We hope you will enjoy using it.
es_es: %s Esperamos que lo disfrutes.

source: %s <br> %s is now more stable and secure than ever.<br>We hope you enjoy using it.
es_es: %s <br> %s es ahora mas estable y seguro que nunca.<br>Esperamos que lo disfrutes.

source: %s We hope you enjoy using it.
es_es: %s Esperamos que lo disfrutes.

source: Settings
es_es: Configuraci&oacute;n

source: What's new in %s
es_es: Que hay de nuevo en %s

source: Custom Size
es_es: Tama&ntilde;o personalizado

source: This settings will be applied for the "mosaic gallery" only.
es_es: Esta configuraci&oacute;n aplicar&aacute; solo para "Galer&iacute;a en mosaico".

source: Small Square
es_es: Cuadro peque&ntilde;o

source: Big Square
es_es: Cuadro grande

source: portrtait
es_es: retrato

source: landscape
es_es: Paisaje

source: Position
es_es: Posici&oacute;n

source: Icons List
es_es: Lista de iconos

source: Type your search
es_es: Ingresa tu busqueda

source: Content
es_es: Contenido

source: Arguments marked with * are mandatory
es_es: Lo marcado con * es obligatorio

source: Notifications
es_es: Notificaciones

source: Clients Carousel
es_es: Carrusel de clientes

source: Count Down
es_es: Conteo regresivo

source: The offset is the UTC time value (e.g: -5 for New York)
es_es: Es desplazamiento es el valor de tiempo UTC (ej: -5 para New York)

source: Counter
es_es: Contador

source: Highlighted Text
es_es: Texto resaltado

source: Images Gallery
es_es: Galer&iacute;a de im&aacute;genes

source: Images Slider
es_es: Slider de im&aacute;genes

source: Mailchimp Sign-up
es_es: Suscripci&oacute;n a Mailchimp

source: Your mailchimp ID must be set in the theme settings.
es_es: El ID de mailchimp debe ser configurado en los ajustes del tema.

source: Submit
es_es: Env&oacute;ar

source: Social Icons
es_es: Iconos sociales

source: You must set your social profiles URL in the theme settings.
es_es: Debes de configurar las URL de tus perfiles sociales en los ajustes del tema.

source: Space
es_es: Espacio

source: Video Carousel
es_es: Carrusel de video

source: Woocommerce Categories
es_es: Categor&iacute;as de Woocommerce

source: Shortcodes list
es_es: Lista de shortcodes

source: Icons list
es_es: Lista de iconos

source: Done
es_es: Hecho

source: <em>You server configuration does not allow you to import content by uploading a zip. You need %s installed on your server.</em>
es_es: <em>La configuraci&oacute;n de tu servidor no te permite importar contenido subiendo un archivo zip. Necesitas tener instalado %s en tu servidor.</em>

source: It may take up to 10 minutes or more depending on your server performance.<br>
es_es: Podr&iacute;a tomar hasta 10 minutos o m&aacute;s dependiendo del rendimiento de tu servidor.<br>

source: It is recommended to <a href="%s" target="_blank">read the theme documentation</a> before attempting to upload the demo content.
es_es: Se recomienda <a href="%s" target="_blank">leer la documentaci&oacute;n</a> antes de intentar subir el contenido de demo.

source: The XML file containing the demo content is not available or could not be read.
es_es: El archivo XML con contenido del demo no esta disponible no puede ser leido.

source: Theme options Import file could not be found. Please try again.
es_es: El archivo de importaci&oacute;n de opciones del tema no puede ser encontrado. Intentalo de nuevo.

source: Theme options import data could not be read. Please try a different file.
es_es: Los datos de importaci&oacute;n del tema no pueden ser leidos. Por favor prueba con un archivo diferente.

source: Widget Import file could not be found. Please try again.
es_es: El archivo de importaci&oacute;n de widgets no puede ser encontrado. Intentalo de nuevo.

source: There was an error when reading this WXR file
es_es: Hubo un error al leer este archivo WXR

source: Details are shown above. The importer will now try again with a different parser...
es_es: Los detalles se muestran arriba. El importador lo intentar&aacute; nuevamente con un diferente analizador...

source: This does not appear to be a WXR file, missing/invalid WXR version number
es_es: Esto no parecer ser un archivo WXR, n&uacute;mero de versi&oacute;n invalida o perdida

source: Sorry, there has been an error.
es_es: Lo sentimos, ha habido un error.

source: The file does not exist, please try again.
es_es: Este archivo no existe, por favor intentalo de nuevo.

source: All done.
es_es: Hecho.

source: Have fun!
es_es: Diviertete!

source: The export file could not be found at <code>%s</code>. It is likely that this was caused by a permissions problem.
es_es: El archivo de exportaci&oacute;n no pudo ser encontrado en <code>%s</code>. Al parecer fue causado por problemas de permisos.

source: This WXR file (version %s) may not be supported by this version of the importer. Please consider updating.
es_es: Este archivo WXR (versi&oacute;n %s) quiz&aacute; no es soportado por esta versi&oacute;n del importador. Considera actualizar.

source: %s &#8220;%s&#8221; already exists.
es_es: %s &#8220;%s&#8221; ya existe.

source: Fetching attachments is not enabled
es_es: Recuperaci&oacute;n de adjuntos no esta habilitado

source: Will orverwrite the setting in the theme option "Header" tab for this post/page
es_es: Sobre escribir&aacute; los ajustes en la pestaña "Cabecera" de las opciones del tema para Publicaci&oacute;n/P&aacute;gina

source: Hide page title
es_es: Ocultar t&iacute;tulo de p&aacute;gina

source: Hide menu
es_es: Ocultar men&uacute;

source: Force menu absolute position
es_es: Forzar posici&oacute;n absoluta del men&uacute;

source: Hide footer on this page
es_es: Ocultar el Footer en esta p&aacute;gina

source: Header font color
es_es: Color de fuente de la cabecera

source: Dark
es_es: Oscuro

source: Light
es_es: Claro

source: Feature Post in Home Slider <span style="font-weight:400">(the featured image will be used as slide)</span>
es_es: Destacar publicaci&oacute;n en el Slider del Home <span style="font-weight:400">(la im&aacute;gen destacada ser&aacute; usada como una diapositiva)</span>

source: Post options
es_es: Opciones de la publicaci&oacute;n

source: Default (set in the theme options or category options)
es_es: Por defecto (configurado en las opciones del tema o en opciones de categor&iacute;a)

source: Media content
es_es: Contenido multimedia

source: Additional medias to add below the featured media area.
es_es: Multimedia adicional a ser agregado debajo del area de multimedia destacado.

source: Hide featured image on single post page (if displayed)
es_es: Ocultar im&aacute;gen destacada en p&aacute;gina de publicaci&oacute;n sencilla (si se muestra)

source: Single view layout
es_es: Diseño de vista sencilla

source: Full width
es_es: Ancho total

source: In grid
es_es: In cuadricula

source: Landscape
es_es: Paisaje

source: Big square
es_es: Cuadrado grande

source: Used for the mansonry grid only
es_es: Usado solo para "Mansonry grid" solamente

source: Gallery options
es_es: Opciones de galer&iacute;a

source: Full with
es_es: Ancho total

source: Boxed
es_es: Encajonado

source: Video options
es_es: Opciones de video

source: Page options
es_es: Opciones de p&aacute;gina

source: - Select -
es_es: - Seleccionar -

source: Photo Albums
es_es: Fotoalbums

source: Albums
es_es: Albumes

source: Galleries page
es_es: P&aacute;gina de galer&iacute;as

source: Number of posts to show by default
es_es: N&uacute;mero de publicaciones mostradas por defecto

source: leave empty to show all
es_es: dejar vac&iacute;o para mostrar todo

source: Vertical carousel
es_es: Carrusel vertical

source: Width
es_es: Ancho

source: Wide
es_es: Amplio

source: No padding
es_es: Sin relleno

source: Isotope filter
es_es: Filtro is&oacute;topo

source: Infinite scroll
es_es: Scroll infinito

source: Trigger infinite scroll with a button
es_es: Scroll infinito activado con un bot&oacute;n

source: If checked, the user will have to click the button to load more post
es_es: Si es seleccionado, el usuario tendr&aacute; que dar click al bot&oacute;n para cargar mas publicaciones

source: Enable re-order by drag and drop
es_es: Habilitar re-ordenar v&iacute;a arrastrando y soltando

source: set your post order in %s -> re-order
es_es: ajusta el orden de tus publicaciones en %s -> re-ordenar

source: Enable comments
es_es: Habilitar comentarios

source: Share links
es_es: Enlaces para compartir

source: Display "share" links below each single post ?
es_es: Mostrar enlaces para compartir debajo de cada publicaci&oacute;n?

source: Date format
es_es: Formato de fecha

source: Differential ( e.g: 10 days ago )
es_es: Diferencial (ej: hace 10 d&iacute;as)

source: It can be overwritten in category options. For the grid layout, your images must be %s minimum
es_es: Puede ser sobre escrito en las opciones de categor&iacute;a. Para el diseño de cuadricula, tus im&aacute;genes deben de ser al menos %s.

source: Default single post layout
es_es: Diseño por defecto de publicaci&oacute;n sencilla

source: Default single post navigation type
es_es: Tipo de navegaci&oacute;n por defecto en publicaci&oacute;n sencilla

source: Excerpt
es_es: Extracto

source: Use the <a href="%s" target="_blank">more tag</a> to split your post if you choose the manual exerpt
es_es: Usar la etiqueta <a href="%s" target="_blank">m&aacute;s</a> para dividir tu publicaci&oacute;n si eliges el extracto manualmente

source: Display views
es_es: Mostrar vistas

source: Display likes
es_es: Mostrar Me Gusta

source: Show author bio
es_es: Mostrar biografia del autor

source: Show the author bio below each single blog post.
es_es: Mostrar la biografia del autor debajo de cada publicaci&oacute;n del blog

source: Custom CSS
es_es: CSS Personalizado

source: Want to add any custom CSS code? Put in here, and the rest is taken care of.
es_es: Quieres agregar alg&uacute;n codigo CSS personalizado? Agregalo aqu&iacute;, y nosotros nos hacemos cargo del resto.

source: Want to add any custom CSS code? Put in here, and the rest is taken care of. If you need more CSS customization, you should create a <a href="%s" target="_blank">Child Theme</a>
es_es: Quieres agregar alg&uacute;n codigo CSS personalizado? Agregalo aqu&iacute;, y nosotros nos hacemos cargo del resto. Si necesitas mas personalizaci&oacute;n CSS, deber&iacute;as de crear un <a href="%s" target="_blank">Child Theme</a>

source: Discography
es_es: Discograf&iacute;a

source: Discography page
es_es: P&aacute;gina de discograf&iacute;a

source: Google font loader
es_es: Cargador de fuentes de Google

source: e.g: %s<br>Hit "save" to see your new fonts in the dropdown fonts list
es_es: ej: %s<br>Presiona "guardar" para ver tus nuevas fuentes en la lista desplegable de fuentes

source: Body
es_es: Cuerpo

source: The default font for your page body
es_es: La fuente predeterminada para el cuerpo de tu p&aacute;gina

source: Body font name
es_es: Nombre de la fuente del cuerpo

source: e.g: %s
es_es: ej: %s

source: Headings font
es_es: Fuente de encabezados

source: Page title font
es_es: Fuente del t&iacute;tulo de p&aacute;gina

source: Menu font
es_es: Fuente de men&uacute;

source: Entry meta font
es_es: Fuente de meta de entradas

source: Display bottom social icons
es_es: Mostrar iconos sociales inferiores

source: Services
es_es: Servicios

source: Enter the service names separated by a comma. e.g "twitter, facebook, instagram". Leave empty to display them all (Social links tab).
es_es: Ingresa los nombres de los servicios separados por una coma, ej: "twitter, facebook, instagram". Deja en blanco para mostrarlos todos (pestaña de enlaces sociales).

source: Copyright text
es_es: Texto de Copyright

source: Will appear at the very bottom of the page
es_es: Aparecer&aacute; hasta abajo de cada p&aacute;gina

source: Header
es_es: Cabecera

source: Page header
es_es: Cabecera de p&aacute;gina

source: Page title font size
es_es: Tama&ntilde;o de la fuente del t&iacute;tulo de la p&aacute;gina

source: Top bar
es_es: Barra superior

source: Display top bar
es_es: Mostrar barra superior
