Repository: zilveer/themeforest
Catalog: buildpress/languages/*.po
Languages: tr_tr

source: Looks Like Something Went Wrong!
tr_tr: Birşeyler Yanlış gibi gözüküyor

source: The page you were looking for is not here. %s Go %s Home %s or try to search
tr_tr: Özür dileriz, aradığınız şeyi bulamadık. Bunu deneyebilirsiniz:

source: Comment Navigation
tr_tr: Yorum

source: &larr; Older Comments
tr_tr: ← Eski Yorumlar

source: Newer Comments &rarr;
tr_tr: Daha yeni yorumlar;

source: Comments for this post are closed.
tr_tr: Bu yazı için yorumlar kapalı.

source: Write a Comment
tr_tr: Bir Yorum Yaz

source: First and Last name
tr_tr: Adı ve Soyadı;

source: E-mail Address
tr_tr: E-Posta adresiniz

source: Website
tr_tr: Websitesi:

source: MENU
tr_tr: MENÜ

source: Edit
tr_tr: Düzenle

source: Your comment is awaiting moderation.
tr_tr: Yorumunuz moderatör onayı bekliyor.

source: Page %s
tr_tr: Sayfa %s

source: No
tr_tr: Hayır

source: Yes
tr_tr: Evet

source: Location
tr_tr: Konum

source: Read more
tr_tr: Devamını Oku

source: Open Links in New Tab
tr_tr: Yeni sekmede aç

source: Link to this post
tr_tr: Bu yazı için link

source: Sorry, no results found.
tr_tr: Hiçbir Sonuç Bulunamadı

source: Category
tr_tr: Kategori

source: Tag
tr_tr: Etiket

source: Search Results For
tr_tr: Arama sonuçları:

source: Error 404
tr_tr: 404 Hatası

source: Construction Date
tr_tr: Bakım Tarihi

source: Surface Area
tr_tr: Yüzey Alanı

source: Contracting Investor
tr_tr: Yatırımcı sözleşme

source: Value
tr_tr: Değer

source: Pages:
tr_tr: Sayfalar:

source: BuildPress WP Theme
tr_tr: BuildPress WP Tema

source: BuildPress WordPress Theme.
tr_tr: BuildPress WordPress Tema.

source: Default Template (for Page Builder)
tr_tr: (Sayfa Oluşturucu için) varsayılan şablonu

source: Front Page With Slider
tr_tr: Önsayfa kayar slider

# noun
source: Your comment
tr_tr: Yorumunuz

# backend
source: Main Menu
tr_tr: Ana Menü

# backend
source: Top Bar Menu
tr_tr: Top Bar Menüsü

# backend
source: Footer Bottom Menu
tr_tr: Altbilgi Alt Menü

# backend
source: Wide (No Container)
tr_tr: genişlil

# backend
source: Wide Solid Background Color
tr_tr: Geniş katman Arka Plan Rengi

# backend
source: Wide Solid Background Dark Color
tr_tr: Geniş düz arka plan koyu renk

# backend
source: Wide Pattern Background
tr_tr: Geniş Desen Arka Plan

# backend
source: Wide Image Background
tr_tr: Geniş görüntü arka planı

# backend
source: Projects
tr_tr: Projeler

# backend
source: Project
tr_tr: Proje

# backend
source: Add New Item
tr_tr: Yeni Öğe Ekle

# backend
source: Add New Project
tr_tr: Yeni Proje Ekle

# backend
source: Edit Project
tr_tr: Projeyi Düzenle

# backend
source: View Item
tr_tr: Öğeyi Görüntüle

# backend
source: Search Projects
tr_tr: Projeleri Ara

# backend
source: No projects found
tr_tr: Hiçbir proje bulunamadı

# backend
source: No projects found in trash
tr_tr: Çöpte proje yok

# backend
source: [PT] Theme Options
tr_tr: Tema Ayarları

# backend
source: All BuildPress theme specific settings.
tr_tr: Tüm BuildPress Tema belirli ayarlar.

# backend
source: Logo &amp; Favicon
tr_tr: Logo ve Favicon

# backend
source: Logo &amp; Favicon for the BuildPress theme.
tr_tr: Logo ve BuildPress Tema için Favicon.

# backend
source: Header &amp; Breadcrumbs
tr_tr: üstbilgi &amp; izbilgisi

# backend
source: All layout and appearance settings for the footer and breadcrumbs.
tr_tr: Tüm düzen ve görünüm ayarları için altbilgi ve iz bilgisi

# backend
source: Navigation
tr_tr: Navigasyon

# backend
source: All layout and appearance settings for the main navigation.
tr_tr: Bütün düzen ve görünüm ayarları Ana navigasyon.

# backend
source: Main Title Area
tr_tr: Ana Başlık Alanı

# backend
source: All layout and appearance settings for the main title area (regular pages).
tr_tr: Bütün düzen ve görünüm ayarları ana başlık alanı (normal sayfa).

# backend
source: Typography
tr_tr: Tipografi

# backend
source: Theme Layout &amp; Colors
tr_tr: Tema Düzeni ve Renkler

# backend
source: Shop
tr_tr: Mağaza

# backend
source: Page Builder Row Styles
tr_tr: Sayfa Oluşturucusu satır stilleri

# backend
source: Change the custom row styles of the page builder.
tr_tr: Sayfa Oluşturucu özel satır stilleri değiştirin.

# backend
source: Footer
tr_tr: Alt bilgi

# backend
source: All layout and appearance settings for the footer.
tr_tr: Bütün düzen ve görünüm ayarları altbilgi.

# backend
source: Custom Code
tr_tr: Özel kod

# backend
source: Logo Image
tr_tr: Logo resmi

# backend
source: Recommended height for the Logo is 112px.
tr_tr: Önerilen logo yüksekliği 112px .

# backend
source: Retina Logo Image
tr_tr: Retina Logo

# backend
source: 2x logo size, for screens with high DPI.
tr_tr: 2 x yüksek DPI ile ekranlar için logo boyutu.

# backend
source: Top bar visibility
tr_tr: Görünürlük bar top

# backend
source: Show or hide?
tr_tr: Göster veya gizle.

# backend
source: Show
tr_tr: Göster

# backend
source: Hide
tr_tr: Gizle

# backend
source: Top bar background color
tr_tr: Üst çubuk arka plan rengi

# backend
source: Top bar text color
tr_tr: Üst çubuk metni rengi

# backend
source: Header background color
tr_tr: Başlık arka plan rengi

# backend
source: Header background pattern
tr_tr: Başlık arka plan deseni

# backend
source: Header text color
tr_tr: Başlık metin rengi

# backend
source: Breadcrumbs background color
tr_tr: link sıralama arka plan rengi

# backend
source: Static or sticky navbar?
tr_tr: Statik veya yapışkan gezinti çubuğu?

# backend
source: Static
tr_tr: Statik

# backend
source: Sticky
tr_tr: Yapışkan

# backend
source: Main navigation background color
tr_tr: Ana navigasyon arka plan rengi

# backend
source: Main navigation link color (mobile)
tr_tr: Ana navigation bağlantı rengi (cep telefonu)

# backend
source: Main navigation link color (desktop)
tr_tr: Ana navigation bağlantı rengi (Masaüstü)

# backend
source: Main navigation submenu link color
tr_tr: Ana navigation alt bağlantı rengi

# backend
source: Main title option
tr_tr: Ana başlık seçeneği

# backend
source: Big title area
tr_tr: Büyük başlık alanı

# backend
source: Small title area
tr_tr: Küçük başlık alanı

# backend
source: Main title background color
tr_tr: Ana Başlık arka plan rengi

# backend
source: Main title background pattern
tr_tr: Ana Başlık arka plan deseni

# backend
source: Main title color
tr_tr: Ana başlık rengi

# backend
source: Character set for Google Fonts
tr_tr: Karakter kümesi için Google yazı tipleri

# backend
source: Layout
tr_tr: Düzen

# backend
source: Wide
tr_tr: geniş

# backend
source: Boxed
tr_tr: Kutulu

# backend
source: Boxed content background color
tr_tr: Kutulu içerik arka plan rengi

# backend
source: Only applies when the Layout is set to <em>Boxed</em>.
tr_tr: Düzeni için <em>Kutulu</em>olarak ayarlandığında geçerlidir.

# backend
source: Primary color
tr_tr: Birincil Menü

# backend
source: Secondary color
tr_tr: İkincil renk

# backend
source: Text color
tr_tr: Metin rengi

# backend
source: Primary button color
tr_tr: Birincil düğme rengi

# backend
source: Title option of the projects
tr_tr: Proje başlığı seçenekleri

# backend
source: What is shown in the main title area.
tr_tr: Bu Sayfanın Ana Başlığı.

# backend
source: Show title of the actual project (+ subtitle from below if not empty)
tr_tr: Gerçek proje başlığı göster (+ altyazı aşağıdan yoksa boş)

# backend
source: Show title and subtitle from below
tr_tr: Aşağıdan altyazı ve başlık göster

# backend
source: Projects title
tr_tr: Proje başlığı

# backend
source: Projects subtitle
tr_tr: Projeler alt yazı

# backend
source: Projects slug
tr_tr: Projeler slug

# backend
source: This is used in the URL part.
tr_tr: Bu URL bölümünde kullanılır.

# backend
source: Previous item label
tr_tr: Önceki öğe etiketi

# backend
source: Next item label
tr_tr: Sonraki öğe etiketi

# backend
source: Number of products per page
tr_tr: Sayfa başına ürün sayısı

# backend
source: Sidebar on single product page
tr_tr: Tek ürün sayfasında kenar çubuğu

# backend
source: No sidebar
tr_tr: Hiçbir kenar çubuğu

# backend
source: Left
tr_tr: Sol

# backend
source: Right
tr_tr: Sağ

# backend
source: Background color
tr_tr: Arkaplan rengi

# backend
source: Row style: Wide Solid Background Color
tr_tr: Satır stili: geniş düz arka plan rengi

# backend
source: Dark background color
tr_tr: Arkaplan rengi

# backend
source: Row style: Wide Solid Background Dark Color
tr_tr: Satır stili: geniş düz arka plan koyu renk

# backend
source: Row style: Wide Pattern Background
tr_tr: Satır stili: geniş desen arka plan

# backend
source: Background image
tr_tr: Arka Plan Görüntüsü:

# backend
source: Row style: Wide Image Background
tr_tr: Satır stili: geniş görüntü arka planı

# backend
source: Background image size
tr_tr: Arka Plan Görüntü ölçüsü

# backend
source: Cover
tr_tr: Kapak

# backend
source: Contain
tr_tr: İçerir

# backend
source: Auto
tr_tr: Otomatik

# backend
source: Number of widgets
tr_tr: widgets sayısı

# backend
source: How many widgets do you want to place in top the footer? Select <code>0</code> to disable the top footer at all.
tr_tr: Altbilgi ilk içinde yerleştirmek istediğiniz kaç widget'ları Seçin <code>0</code> tüm üst altbilgi devre dışı bırakmak için.

# backend
source: Top footer background color
tr_tr: Üst altbilgi arka plan rengi

# backend
source: Top footer background pattern
tr_tr: Üst altbilgi arka plan deseni

# backend
source: Top footer widget title color
tr_tr: Üst altbilgi widget başlık rengi

# backend
source: Top footer text color
tr_tr: Üst altbilgi metin rengi

# backend
source: Top footer link color
tr_tr: Üst altbilgi bağlantı rengi

# backend
source: Bottom footer background color
tr_tr: Alt altbilgi arka plan rengi

# backend
source: Bottom footer text color
tr_tr: Alt altbilgi metin rengi

# backend
source: Bottom footer link color
tr_tr: Alt altbilgi bağlantı rengi

# backend
source: Footer text on left
tr_tr: Altbilgi metni sol

# backend
source: Before footer menu. You can use HTML.
tr_tr: Daha önce footer menü. HTML kullanabilirsiniz.

# backend
source: Footer text on right
tr_tr: Altbilgi metni sağ

# backend
source: You can use HTML.
tr_tr: HTML kullanabilirsiniz.

# backend
source: Custom JavaScript (head)
tr_tr: Özel JavaScript (Başkan)

# backend
source: Custom JavaScript (footer)
tr_tr: Özel JavaScript (Altbilgi)

# backend
source: Favicon Image
tr_tr: Favicon

# backend
source: Recommended dimensions are 32 x 32px.
tr_tr: Önerilen boyutlar 32 x 32px .

# backend
source: Documentation
tr_tr: Dokümantasyon

# backend
source: Click here to see online documentation of the theme!
tr_tr: Tema çevrimiçi belgeleri görmek için buraya tıklayın!

# backend
source: Heading
tr_tr: Başlık

# backend
source: Blog Sidebar
tr_tr: Blog Kenar Çubuğu

# backend
source: Sidebar on the blog layout.
tr_tr: Kenar çubuğu üzerinde blog düzeni.

# backend
source: Regular Page Sidebar
tr_tr: Normal sayfa kenar çubuğu

# backend
source: Sidebar on the regular page.
tr_tr: Normal sayfa kenar çubuğu.

# backend
source: Shop Sidebar
tr_tr: Mağaza Kenar Çubuğu

# backend
source: Sidebar for the shop page
tr_tr: Dükkanı sayfası için kenar çubuğu

# backend
source: Header
tr_tr: Üst bilgi

# backend
source: Header area for Icon Box and Social Icons widgets.
tr_tr: Başlık alanı simge kutusu ve sosyal simgeler widgets.

# backend
source: Footer area works best with %d widgets. This number can be changed in the Appearance &rarr; Customize &rarr; Theme Options &rarr; Footer.
tr_tr: Altbilgi alanı %d widgets ile en iyi sonucu verir. Bu sayının görünümü değiştirilebilir &rarr; özelleştirme &rarr; tema seçenekleri &rarr; altbilgi.

# backend
source: Banner for Page Builder.
tr_tr: Banner sayfa Oluşturucu için.

# backend
source: Text:
tr_tr: Metin:

# backend
source: Button Area:
tr_tr: Düğme alanının:

# backend
source: Brochure Box for the Sidebar and Page Builder.
tr_tr: Kenar çubuğu ve sayfa Oluşturucu broşür kutusu.

# backend
source: Title
tr_tr: Başlık

# backend
source: Brochure URL
tr_tr: Broşür URL

# backend
source: Open link in new tab
tr_tr: Yeni sekmede aç

# backend
source: Brochure Text
tr_tr: Broşür metin

# backend
source: Brochure Icon
tr_tr: Broşür simgesi

# backend
source: Click on the icon below or manually select from the %s website
tr_tr: %S Web sitesinden el ile seçin veya simgesine tıklayın

# backend
source: Use this widget only in the footer of the BuildPress theme
tr_tr: Sadece BuildPress Tema altbilgi içinde bu widget kullanın

# backend
source: Title:
tr_tr: Başlık:

# backend
source: FB Page to like (the whole URL)
tr_tr: FB sayfası (tam URL'yi)

# backend
source: Height (in pixels):
tr_tr: (Piksel) Yükseklik:

# backend
source: Color scheme
tr_tr: Renk düzeni

# backend
source: Light
tr_tr: Açık

# backend
source: Dark
tr_tr: Koyu

# backend
source: Background color:
tr_tr: Arkaplan rengi:

# backend
source: Featured Page for Page Builder.
tr_tr: Seçme sayfa sayfa Oluşturucu için.

# backend
source: Page:
tr_tr: Sayfa:

# backend
source: Layout:
tr_tr: Düzen

# backend
source: With big picture
tr_tr: Büyük resim ile

# backend
source: With small picture, inline
tr_tr: Küçük resim, satır içi

# backend
source: For use in the page builder
tr_tr: Sayfa Oluşturucusu'nu kullanmak için

# backend
source: Latitude and longitude of the map center:
tr_tr: Enlem ve boylam göster Merkezi:

# backend
source: Get this from %s (right click on map and select What's here?) or %s. Latitude and longitude separated by comma.
tr_tr: Bu %s harita ve burada ne olduğunu seçin (sağ tıklayın?) veya %s enlem ve boylam virgülle ayrılmış olsun.

# backend
source: Zoom (more is closer view):
tr_tr: Yakınlaştırma: (daha fazlası olduğunu yakından görünümü)

# backend
source: Type:
tr_tr: Tür:

# backend
source: Style:
tr_tr: Biçim:

# backend
source: Height of map (in pixels):
tr_tr: Yükseklik (piksel cinsinden) Haritası:

# backend
source: Locations:
tr_tr: Konumlar

# backend
source: Title of location:
tr_tr: Başlık konum:

# backend
source: This is shown on pin mouse hover.
tr_tr: Fare üzerine gelince renklendir

# backend
source: Latitude and longitude of this location:
tr_tr: Enlem ve boylam için bu konumu:

# backend
source: The same format as above for the map center.
tr_tr: Harita merkezi için aynı format

# backend
source: Custom pin icon URL:
tr_tr: Özel pin simgesinin URL'si:

# backend
source: Remove Location
tr_tr: Konumu Kaldır

# backend
source: Icon Box for the Header of the page.
tr_tr: Simge kutusu sayfa üstbilgisi için.

# backend
source: Text
tr_tr: Metin

# backend
source: Link
tr_tr: Bağlantı

# backend
source: URL to any page, optional.
tr_tr: Herhangi bir sayfa, isteğe bağlı URL.

# backend
source: Icon
tr_tr: Simge

# backend
source: Social Icons for Header of the page.
tr_tr: Sayfanın başlığı için sosyal ağ simgeleri.

# backend
source: Select social network
tr_tr: Sosyal ağ seçin

# backend
source: Testimonials for Page Builder.
tr_tr: Referanslar sayfa Oluşturucu.

# backend
source: Automatically cycle the carousel?
tr_tr: Otomatik karosel döngüsü

# backend
source: Interval (in miliseconds):
tr_tr: Zaman aralığı (milisaniye):

# backend
source: Testimonials:
tr_tr: Görüşler:

# backend
source: Quote
tr_tr: Fiyat teklifi

# backend
source: Author:
tr_tr: Yazar:

# backend
source: Rating:
tr_tr: Derece

# backend
source: Remove Testimonial
tr_tr: Referans kaldırmak

# for screen reader only
source: Page
tr_tr: Sayfa
